<unk>
<blank>
▁
M
H
m
A
▁ca
e
d
o
S
s
ya
a
i
'
D
▁sa
▁na
sya
I
▁a
r
yA
n
▁vi
aH
▁vA
▁tu
▁pra
N
ena
na
▁te
aM
tA
▁iti
AH
ma
EH
▁tad
yo
▁saM
▁su
ti
vi
g
pi
vA
am
to
O
t
te
yaM
nA
Er
An
et
Sca
ta
▁taTA
mA
▁hi
ka
▁vE
ni
taH
va
X
pa
▁sA
ra
y
▁eva
▁mahA
yate
▁tat
kA
saM
▁yaTA
u
▁sarva
uvAca
pra
ro
▁cA
▁yad
ye
se
AM
itA
j
Bir
▁me
▁pari
B
yaH
c
re
T
▁ni
ati
BiH
G
At
R
C
stu
▁tatra
▁deva
nu
ezu
eNa
yAM
Am
▁tato
▁ka
▁sva
▁tataH
▁prati
▁mA
▁nA
▁taM
Na
rA
▁yo
▁tasya
▁yat
Ani
yam
syA
Ad
k
▁iva
la
ri
ve
AnAM
Bi
▁evaM
▁api
kaM
lA
vAn
Bya
zu
p
▁upa
tya
▁Darma
▁ha
U
vat
▁cEva
yu
▁nir
▁tadA
▁yA
▁tri
tu
anti
ke
kam
Bavati
an
su
mAn
nAM
taM
▁saha
▁sama
Aya
ikA
Ta
▁ye
tra
▁kiM
rI
ja
▁aTa
Adi
naH
ko
haM
E
▁punaH
Q
ha
tvA
▁sarve
no
▁brahma
▁rAjA
▁anu
nya
yet
kaH
er
jA
naM
ita
▁punar
▁aBi
in
ate
v
yAn
sO
si
yati
itaM
▁tena
ru
nI
▁tA
tam
▁nAma
▁kRtvA
mi
pA
▁so
▁dRzwvA
▁samA
▁pA
yE
oc
▁ity
▁go
▁paQca
▁sam
▁tvaM
P
opa
▁tam
Ba
▁BU
yAm
or
nam
h
vI
▁devA
▁prA
NI
itaH
kza
yAH
itam
sa
▁as
▁putra
▁rAja
vo
▁mama
pari
vad
kAra
Ni
▁rasa
za
▁Bavet
▁kA
nAm
tAM
ur
yAt
▁eka
yAd
▁dA
▁mayA
▁tan
▁ta
vE
hi
▁no
z
staTA
lI
▁bahu
pya
▁rAjan
tO
▁yadi
▁sapta
▁tasyA
▁SrI
▁u
NAM
kz
ane
zA
sam
yat
▁ud
▁evam
Eva
▁tava
trA
van
▁sarvA
li
▁karma
tI
yanti
zwa
yante
NaH
le
▁ku
ScEva
▁tAM
ca
ste
ScA
▁ava
▁vara
ito
pat
▁dur
▁indra
sta
yena
▁hy
nir
▁loka
▁BagavAn
▁sarvaM
eta
▁etad
yata
▁idaM
tyA
▁evA
▁ut
wa
▁da
hA
▁tasmAd
tAn
tvaM
zwA
▁prajA
▁eza
▁kar
BA
▁parA
Fga
as
▁yatra
ot
NaM
▁guru
▁nara
▁ja
uH
▁syAt
▁para
In
mI
▁sadA
▁Bavant
▁kAla
▁mahat
▁kAma
eva
al
reNa
ayA
▁vas
gni
tas
ESca
▁daSa
itvA
vit
▁jA
▁an
asya
▁bala
tAni
vya
mat
lo
b
yan
IM
SaH
l
eti
▁gA
▁k
▁man
▁tezAM
raM
▁tAn
at
BU
▁aTA
▁veda
▁soma
▁ivA
cCa
pe
▁Sata
▁ko
▁sma
▁purA
vyA
▁pUrva
▁mAM
▁kRta
w
▁tatas
kRt
tAm
sva
rya
▁maDu
kara
▁viSva
▁sUta
▁vid
▁yajQa
tasya
▁parama
▁kaTaM
prA
ANAM
▁kRzNa
AtmA
▁catur
ite
har
Ava
▁rAma
▁kuru
▁ahaM
rasa
Bav
ram
Anu
man
▁hari
▁hya
cca
tar
mar
BUt
▁SrutvA
▁apa
▁mad
rO
ras
▁C
Pala
▁Sak
inI
vid
deva
▁tvA
vaH
kzA
▁syAd
▁nRpa
yO
▁svA
nena
▁kArya
Ami
▁kim
sTa
▁puruza
gra
▁vya
Sva
▁yuDizWira
▁param
doz
▁satya
▁kR
rUpa
aka
kI
▁loke
▁BArata
kram
sama
jana
▁tvayA
▁yasya
▁niz
▁vyA
▁yadA
▁yaj
en
kena
▁raTa
▁dvi
F
Byo
samA
jQA
ArTa
▁muni
yor
▁priya
yed
smi
gatA
jo
▁aS
tvam
vara
vak
▁tva
Ama
Bavat
po
stA
he
Ur
ak
nityaM
dya
kAn
pati
▁pat
NAm
▁agni
kE
ata
ham
nti
jan
Sc
▁jan
Iti
loka
▁ga
▁cApi
tEr
smE
rAja
tre
▁pati
meva
pate
rUpaM
ir
tuM
▁ati
ANi
▁prAp
Eka
enA
ASca
jAn
nna
ci
▁jana
ann
▁tasmin
anA
miti
tezu
▁tasmAt
▁mat
iz
▁brAhmaNa
Nam
pad
sTA
▁viza
Ada
▁pApa
kar
it
yanta
▁c
▁mahI
dam
▁paraM
▁tvam
pI
yut
smin
ki
nyA
yur
yEr
▁asya
tur
yamAna
muKa
bala
yAni
▁SA
▁jAyate
▁pratya
sti
▁Bavat
▁ana
pAd
rTaM
gata
AmAsa
▁etat
▁yena
prati
Fg
▁anya
vas
guN
var
▁Aha
hitA
dRS
BAg
Ana
mO
jQa
zi
rU
▁pRTivI
gu
▁karNa
laM
vayaM
▁nE
nAd
▁ar
▁ap
mahA
▁upA
Ir
ato
K
tum
▁tv
stri
yatAm
▁BIzma
Dan
eSvara
lok
tIr
▁mano
mam
▁Siva
sattv
varNa
par
ava
pu
ba
tena
endra
▁taTEva
pal
sAra
▁kAle
vAsa
vart
tama
zaN
tR
▁vipra
Av
kalp
vaM
veda
▁gRh
▁Pala
▁rakta
Im
yAma
ho
AnAm
▁ba
ana
▁ke
▁vajra
nAn
tva
▁sat
▁san
▁vIra
ku
▁yaT
car
mad
▁mAm
Darm
rTa
varN
aSca
yuH
guNa
Dat
▁Bavizyat
▁han
▁raNe
tara
antI
▁namaH
cAr
pAt
vatI
zW
▁jagat
cAra
▁abravIt
api
kzi
▁ad
▁iha
NXa
yoga
Te
parA
vin
▁saMSaya
dev
▁nAga
▁vAta
rUpA
nta
Darma
kzu
▁SRNu
hu
tAra
ayo
Ita
▁puNya
sra
gam
yas
TA
▁div
tve
pAp
hI
▁strI
tri
▁mahArAja
ataH
▁Ka
jya
pUrva
▁rakz
AByAM
▁sUrya
▁dvija
datta
ByAM
cid
kasya
▁jAta
doza
mRt
BAva
ABi
gar
tir
kU
▁jQAna
▁vI
cit
mahe
▁mah
▁jala
▁ete
yataH
zyAmi
▁gatvA
yayO
Bed
▁BIma
rAtr
budD
▁dattvA
val
kzI
yuktA
graha
aga
cI
vAr
vane
putra
▁devI
▁kaTay
▁karot
bal
dRzw
▁nAnA
▁duHKa
▁gata
vRt
MSa
Bra
▁sU
zva
dAn
ntar
py
▁sTA
gaN
kur
sAr
ante
deSa
▁sarvam
dad
▁atra
▁svayaM
ES
Qja
muKA
kR
▁vidyA
karma
▁BA
hAr
▁zaX
kAma
▁svarga
stadA
trANi
▁brahmA
▁cE
▁rudra
anta
▁vad
Sata
▁suKa
viDA
viS
tvAt
FgA
yamAnA
rog
nte
▁aBya
▁ganDa
hAra
Du
Nu
gataM
Es
▁viSvA
▁antar
nAti
▁tvAM
Fk
sidD
▁pitR
▁jIv
▁tac
▁sarvAn
han
▁nI
ar
vam
▁mu
uk
▁tAm
Dar
tv
daM
▁rUpa
BRt
▁nava
bravIt
▁tO
▁sahasra
▁yoga
karmaN
▁agne
▁kanyA
zyati
▁yan
▁ucyate
▁ayaM
▁yas
art
yukta
▁vizNu
▁SudDa
▁viDi
kula
▁kuryAt
yeta
▁saH
BAv
Dara
raNA
iti
▁Sara
▁pArTa
pAda
▁tatrA
BI
maDye
vartate
▁deve
▁Rzi
▁pUrv
ntaM
rTe
▁prANa
▁taT
mba
▁Sar
▁pitta
jit
▁vana
manA
▁mantra
▁svayam
▁sattva
▁kRt
cUrNa
ty
▁GRta
▁devatA
jaH
▁idam
▁Bagavat
nAt
vAd
▁etA
statra
mAna
▁avi
BUta
kRta
tavya
▁pUrvaM
mun
lakz
▁rA
Kalu
maha
vAra
asi
▁hema
nO
sahasrAN
inaH
▁Dana
kRte
rDa
ama
kRtA
gama
mUl
ze
anena
ika
▁vAyu
▁vo
jaM
▁Baved
▁DA
▁sidDa
dur
raTa
▁pura
▁sAD
raH
yAmAsa
ntA
▁Bava
mb
Bava
banDa
viza
▁droNa
varta
▁sura
Acc
Uza
▁BUmi
▁pUjay
vAha
itum
uktaM
▁namo
AMSca
zwu
▁aDi
banD
nda
▁brAhmaNA
▁mRtyu
bAh
tap
▁pu
vaS
jAta
▁sad
W
▁pU
▁samud
Bavan
nopa
▁Ap
▁gRha
▁gam
▁guNa
kaw
▁paSyat
anaM
Ati
anam
▁vR
ADi
pann
rEr
trE
AMsi
rakz
likA
▁samare
enEva
▁viS
▁nu
▁kAm
Sas
tamo
wA
yuta
Atma
cin
▁rAjya
hRt
BayA
atAM
kzIr
nAma
veg
SiK
akA
niz
▁kara
▁paSu
Ev
itE
▁sarvezA
gate
sIt
duHK
▁Baya
▁lokA
antaM
asva
rTA
▁smRta
varNA
▁hata
rAn
▁anA
▁Sakra
▁SarIra
▁vAkya
kRtya
▁BUta
▁mR
PalA
▁jaya
▁nR
▁budDi
▁varza
▁kriyA
▁oM
tAnAM
yAs
▁vAc
mAr
mbu
cCA
▁BavAn
▁gacCa
mud
raNe
iBiH
aye
yEva
yeti
▁aham
pUr
▁asi
SvA
vana
▁vy
pAta
▁As
▁praBu
gRhya
SrezWa
▁Sruta
▁hA
hitaM
▁jQA
▁gatA
cara
▁mahAn
Un
▁deha
KyA
nAni
▁DAray
▁vah
▁gir
MSca
Ac
tvAd
jita
▁ekA
▁vacana
Etad
varz
▁kiMcid
▁vasu
▁suta
Sez
pAn
mukta
▁DarmA
yAya
▁adya
vaha
mUla
tayA
▁pANXava
▁giri
balA
Aga
karN
▁kRzNA
Asa
sy
▁maDye
Apa
ganDa
▁yama
sU
zw
▁vRt
rAkzas
▁pitA
yAna
Bog
anI
▁pAda
Ala
vac
▁yudDa
DAr
atA
karmA
▁garBa
▁svAhA
maT
ottama
tIkzN
mAnuz
▁Suci
▁ji
mucyate
▁Sakti
▁gacCat
mAtra
▁dRzwa
▁prAN
nAya
rANi
tyarTa
jQAna
nye
▁nAsti
▁daNXa
▁surA
inA
rha
▁pr
▁namas
▁yAvat
▁suK
ay
kAm
▁car
BAz
rAj
tavyA
upa
▁vApi
badDa
ezv
▁BUtvA
▁UrDva
▁mAna
Iya
eBya
jyA
▁Gora
kzaN
liFg
▁BI
nIya
▁kRtA
avaH
rAt
yogA
▁prI
BUtA
bIja
gRh
▁ce
▁dakziNA
padA
tayo
▁raT
duzw
rEH
▁brU
Baya
iNI
endr
tman
▁doza
deh
karA
Aha
praBa
▁diSa
▁svar
ut
▁yAvad
▁jIva
▁mantr
▁pANXu
▁padma
▁prApta
▁ved
tizWat
viz
▁manasA
cUrN
irA
▁citra
▁pRTak
grah
ntare
▁kuryAd
noti
tuH
sv
yezu
▁manas
▁mRga
vrata
ezAM
vet
yatAM
▁Bagavan
▁candra
▁BAryA
▁cAn
stva
iva
kriyA
ottara
▁nEva
rz
taraM
▁kAr
▁tAta
zwi
▁apA
rud
▁kula
▁prApya
▁tapas
vizwa
▁pre
▁vinA
▁dIrGa
▁ram
gato
▁bAla
anto
parva
sura
vAda
▁dvijA
karaM
nar
▁kva
▁mRta
▁mahAtman
kra
▁Atma
hatA
sara
▁paS
sId
▁cet
ayaH
hanti
▁laGu
L
tat
▁dAna
▁kRtaM
▁parya
gur
izwa
▁Su
▁praTama
mAMs
yitvA
vanta
▁sADu
vAh
Bavad
Palam
aNe
yen
▁jap
▁sampra
▁vahni
rANAM
Bar
▁tap
ndra
▁kaTam
▁vacaH
Beda
▁balA
ScApi
sattama
viDa
grAm
rUp
▁paSya
KA
gad
pade
AtmAna
dAr
diS
▁yukta
▁ci
▁vESaMpAyana
▁kaPa
▁ukta
Suz
▁BAva
▁devi
▁zaw
▁putrA
izw
kRti
tan
jag
kAla
deSe
▁ne
▁vAg
▁tizWat
antaH
▁SuBA
▁yAti
arhasi
▁vac
▁baBUva
▁sidDi
▁hu
▁rAjQA
antu
on
nAg
ryA
▁kzIra
▁divya
▁tattva
▁vRza
▁yam
▁SIta
pAla
▁dve
▁tE
Sar
kArA
muKe
▁SarE
rAg
▁pIta
tikA
▁satyaM
▁tapo
NO
ire
mara
▁guNA
▁ced
▁kawu
▁marut
▁van
eByo
tta
▁arTa
mate
▁anna
▁apy
kzaNa
mRta
▁tAra
kAl
zv
▁Sveta
Uz
yuz
▁rasA
▁tenA
dvi
nAga
yAva
▁itya
▁loha
mAnaM
para
aNA
puro
vRtta
▁dah
avA
jitA
yeva
lpa
▁divyA
sTi
ecC
▁pArTiva
▁tayA
AMS
▁aTo
▁duryoDana
atya
mas
▁stu
SEl
mBa
▁kO
▁putr
ul
BAvA
sat
▁puzpa
mantra
yU
▁pitAmaha
▁praviS
▁viprA
EvA
DarA
▁vIrya
InAM
tma
Fka
Siro
▁mamA
maDu
ovAca
tana
▁mahad
anu
▁mAyA
▁tAmra
▁vidyate
BAga
darS
rAya
daNX
tTa
sad
mUr
yAnti
SatA
▁Badra
jAtA
▁ezA
▁samaM
jQe
san
▁Sat
SRFg
patra
stan
▁muKa
sEny
▁pitara
BUtaM
▁DyA
dAna
▁kurute
▁pAd
Asan
vRta
▁tIrTa
Qc
janma
▁manaH
Fgul
bAl
amAnA
hIna
vIrya
▁uta
BAr
avi
▁Satru
jam
nApi
pAra
▁vakz
avya
deS
il
sidDa
▁var
▁prIti
▁varA
stava
▁sahasA
anty
garB
vEr
▁uktvA
etad
▁viz
dDi
zya
▁devo
▁Barata
▁prokta
jja
mAni
tiH
yann
▁Ar
▁dRXa
darSa
▁nIla
▁pRTivyA
▁sahA
tizWa
▁gaFgA
▁smRtA
patti
tapta
▁rud
dakziN
gat
▁cakra
pradA
vida
gRhe
ganDA
stra
asaM
kazAy
kumAr
roga
ruci
▁deSa
▁hR
▁hara
dru
pO
imaM
▁sTitA
ituM
ktA
Say
cay
stad
upA
vanam
vRdD
yAdi
▁tezAm
mita
nanda
Binna
cakz
nipAt
gatam
pura
▁karmaNA
▁pANXavA
▁paramA
▁prANA
ṁ
▁Atman
▁DR
kalpa
malA
▁agnir
▁ev
hitam
▁kAryA
tapa
vasA
▁Adi
▁mati
mit
tAv
▁putro
Bakz
DAra
buD
kAle
sur
tsa
cakr
cakra
zwo
▁Siras
▁suvarNa
▁rAjendra
drava
▁maDya
▁niH
bIj
mala
yaSca
▁mitra
▁priyA
▁yasyA
janA
ji
smA
varA
viDi
hito
▁indrA
priya
zwO
▁maDura
▁satata
puzpa
tale
▁puruzA
AtmanA
▁Baj
ikaM
▁Sabda
▁parvat
▁uda
▁vaD
dInAM
dO
▁paQcA
hata
ada
kul
manas
▁sAra
tejasA
aNa
gaNA
mAha
▁brahm
sarp
▁gadA
▁jQAtvA
meka
▁nira
BUtAni
taye
ᄆ
izWA
sye
▁pratI
▁sarvAN
ik
sattva
yogen
▁SaFKa
▁mAtA
yukto
▁mRd
▁BaratarzaBa
▁snigDa
dU
gne
kEr
caret
lam
▁dvAdaSa
AsAdya
amAna
padaM
cita
pANi
▁mahAbala
▁tizW
cakzuz
pAna
▁BAga
▁SrezWa
▁jagAma
▁kIrti
▁rAGava
MSu
kzo
mAtraM
patir
vedA
▁svarNa
vah
▁tapasA
Atmaka
nv
puwe
rAv
Bave
avo
▁tAvad
▁bIja
▁manu
▁praty
kO
rTam
tyakt
▁hiraNya
SIr
grA
pAr
▁SilA
▁gati
BrA
▁dIp
▁pit
yopa
NAt
hU
BUzit
tvena
vAk
vizA
▁kroDa
▁kRtam
Srut
ganD
▁snAtvA
agA
krama
rasA
tIrTa
▁asti
evaM
guru
yojayet
ety
karo
daS
pUj
▁mRdu
rakt
tIti
▁dakziNa
▁mAMsa
▁dina
▁kartavya
Bram
kta
laB
mayaM
tyAdi
SAl
dAha
▁sTita
kzip
anna
antam
sarva
▁narA
GAta
▁SaM
▁dadarSa
▁maNi
▁vrata
SuB
asta
cala
rakta
SaMs
▁samyag
▁tvad
ayet
ira
pada
▁upAs
▁vatsa
karaNa
kzata
puzp
▁Suk
▁bAhu
▁saBA
Seza
sAda
▁sutA
▁tEla
Qca
jQo
kze
syati
iyaM
nandana
paro
tattva
Qjana
kRtaM
▁dRS
▁hetu
Kal
eNA
sTitA
sahasra
uc
▁samyak
vAsA
▁pad
▁prAha
gacCat
stvaM
mUlaM
vata
▁viDA
Agni
budDi
ehi
odar
▁pac
piNX
sarv
varza
aty
kRto
mapi
vAc
▁DanaMjaya
▁BImasena
▁citta
▁manda
ime
▁nadI
rUpeN
vAp
yi
▁pAra
Sat
bruvan
yASca
▁sArDaM
▁praBA
Aso
gnir
▁Buvi
▁bali
▁vAma
BAgA
dadO
dvij
mAra
▁nihat
ASram
rjuna
Srama
▁Bo
▁ityeva
jIv
▁vini
Gaw
panna
priye
Any
maNXal
yAmi
ala
ratna
rava
▁Danur
▁prajQApAramitA
mano
▁liFga
gaNa
sUta
▁sneha
ayan
vratA
▁sve
eSvar
▁DRtarAzwra
▁dEva
▁kaScid
Biz
gav
mUtr
nva
putrA
▁kaTA
Slezma
rakza
▁darSay
▁prAg
kzaya
▁ceti
▁sItA
zyanti
kzetr
paraH
rca
▁kalA
▁kzatra
▁tyaj
itAn
staM
AyAM
Qj
dik
kAmA
▁Bara
▁Darme
▁rAkzasA
▁tAvat
krAnta
▁kAraNa
DIyate
GnaM
sneh
aNo
vrat
▁hRdaya
▁mud
▁snA
Bakt
DAna
▁divyaM
Asana
lakzaNa
un
veti
▁niS
▁vAsa
▁varuNa
hara
rjun
▁SaS
▁yoni
▁kzip
▁kila
ByA
ezva
mayo
nABi
rAga
▁nirA
▁prayA
▁som
vajr
yajQ
zwam
endriya
boDi
▁dravya
▁kiMcit
sutaH
tyAg
▁aSva
▁nAtra
hetu
vIra
▁sAm
kulA
snigD
▁uttara
vada
▁Sukra
▁nAr
▁jarA
▁praBo
▁prakRti
ganDarv
kASa
yava
▁SivA
▁cakre
▁mahAtmanA
▁rAvaNa
Sastr
moh
nila
rka
▁gaja
▁rAkzasa
Dana
▁avAp
▁ratna
aBAzata
▁Ucu
yot
AruN
dAru
bi
lu
mUtra
manya
nRt
pAka
kAri
▁Soka
▁kalpa
Dika
mupa
vap
▁rAj
kanda
labDa
▁pANi
▁asyA
deha
yamANa
cint
rc
▁SaMs
▁dRSyate
sarg
▁biB
▁yudDe
rAma
syApi
▁pacet
▁puz
▁vidvAn
SAstr
kAr
mAno
sTo
▁hima
ny
tavAn
▁samprAp
raNa
▁yac
DAtu
dina
▁buD
▁rAjQa
Saya
lakzaNam
samud
▁Bakzay
▁smar
▁uttamam
SoBa
kule
▁samudra
GAt
Kya
nEH
▁kArayet
eyam
mayA
uBO
▁devAnA
▁senA
▁siMha
manu
kal
liFga
nDa
▁hatvA
OzaD
ayat
yatA
▁mayi
dayaH
▁drav
kir
putr
▁pAQcAl
Antara
vati
gacC
loh
yamAno
bAhu
dig
ic
nara
rAjAnaM
vAhana
▁vayam
kzara
stena
Anya
sAM
▁yuDi
Bojan
▁vAkyam
hita
vanti
zWa
▁manye
▁pare
hRday
haret
nAda
vayo
vidyA
vinAS
▁prajApati
ndrA
▁cUrNa
▁tvAm
UnAM
cezw
kaNW
latA
mataH
raja
sidDi
varg
▁Basma
Atmaja
jane
nyaTA
yAyaH
▁daSA
▁mUzA
AtmAnam
gop
liK
saMyukta
taro
vIta
vRtti
▁cintay
▁tulya
▁varNa
kArya
mitA
pAk
ptA
sTita
▁mokza
▁striya
▁vRz
nut
▁vijQA
Asu
devo
edaM
tE
▁tIkzNa
kRcCr
▁asmin
▁uB
dAra
dagD
mokz
▁puMs
kAmo
rAtra
varga
zWA
bu
sTAna
voca
▁SuBa
guNA
viMSati
vyo
yI
▁sev
kAFkz
mada
▁divA
candr
hRta
mArut
ozNa
tEla
▁AdAya
ANAm
droN
tuzw
yAc
▁Ahu
▁nityam
tIrTe
▁Darmo
▁cit
NXA
yAnAM
▁devAn
Sakti
cana
▁ayam
▁raTA
cCan
tala
▁dvitIya
▁viSezata
NXI
Sabda
nRp
roha
vAdi
▁pUrNa
Bukt
ndriy
uttarA
vAt
▁eko
tEl
tulya
devA
kzepa
lO
lepa
midaM
nIyA
tarA
uzN
vadan
Anta
BAge
atI
▁lokAn
Anvita
pU
▁BR
▁prayacC
pAN
puruz
ac
ntaH
▁vidu
gre
gulm
▁tvat
cal
viSezA
▁hE
saFga
cAri
dattA
niveS
okt
kala
labD
oza
▁DI
▁rudrA
▁samantata
kalk
▁ganDaka
▁icCAm
lavaN
stataH
▁mahAraTa
AdO
darSanA
syE
vIkz
muz
pitta
▁nABi
▁sah
ccA
evA
▁jIvita
ADipa
ikam
ike
ratn
yupa
▁niSA
uktvA
▁maheSvara
iNo
InAm
opama
pAya
siMh
yanty
rTo
trayam
▁BUyo
▁SIGra
gati
jIva
ura
vacana
▁gRhItvA
▁kaTita
▁praT
▁vAsudeva
Sizy
bruv
gaj
loke
manuzy
▁SUra
▁amRta
▁kAnta
candra
gnO
loha
pEt
vAdin
zoXaS
▁brUhi
▁smRtam
▁vakzyAm
eza
▁BRSa
gRha
lakzma
pAtre
BiSca
nE
pare
supt
marda
▁bahUn
▁mUla
mAMsa
sRj
▁ju
dAya
▁asaM
nAmA
rati
riNA
vanA
yantre
▁kvacit
▁payas
▁viSAM
SIt
▁iv
Ety
nASanam
▁pibet
hasta
jale
▁suhRd
laka
lya
viveSa
▁dadyAt
Bis
lokya
pANXav
▁kAQcana
Ab
Aste
nATa
syAmi
▁lakzmaNa
▁suKam
paSya
vasa
vedi
darSanam
sUkzm
▁jQeya
▁nand
▁yava
Agr
Ano
kAni
pAl
rasena
cir
mukt
▁divi
▁puruzo
ANy
Buva
mut
▁Baga
▁has
▁puNyA
ruk
▁piba
▁sUkzma
▁tata
viSeza
▁viSve
Ten
param
vastr
▁Rta
▁aja
atu
pUrvA
▁Sru
Asi
jvar
putro
▁cira
jala
vR
▁dadyAd
▁evE
▁vRtra
BRta
darSana
jIrNa
▁sumahA
kAya
▁azwa
▁sAma
haraM
nala
tApa
▁parvata
BAve
SudD
raka
yacCa
▁DImat
▁pRzWa
aDAti
ave
jvara
vasan
▁ihA
Scit
cet
tvayi
▁cAsya
▁nija
kopa
▁snAna
▁tatr
atAm
karza
kawa
odaka
pata
rAm
▁ityAdi
heto
nava
pUrNa
vAta
▁Sam
hani
ino
nEr
vAky
▁bRhaspati
kRtam
yantra
▁BAra
▁krama
▁mUtra
bAnDav
kusum
pattr
ruz
sTAne
vezw
▁narADipa
zad
▁aTavA
▁svasti
citra
hva
ml
▁aTE
Sana
boDa
maNi
parN
▁pUrvam
cCati
viSudD
yoni
▁Bag
▁daDi
▁sTa
SvAsa
gRhIt
kvAT
padyate
karot
kurvan
vApa
▁SUla
▁kapi
matI
tamA
yATa
▁iz
▁prajQA
▁sveda
▁yuD
RtaM
sved
tavyam
▁arjuna
▁kumAra
Boj
Ka
BO
grAh
ntaram
prada
▁Ahur
▁BUtAnA
▁krudDa
▁mala
▁tavA
diti
kalA
vIry
▁indro
mArga
paFk
dizwa
ntara
▁KyA
▁kziptvA
▁laBate
▁tatrEva
Ambu
SAK
kAraNam
kAry
tsu
zI
▁kAlA
bravId
mRd
maDya
ndu
yoge
▁devAnAm
▁tasmA
SaFK
saK
varo
▁Seza
▁nArada
▁nitya
▁sidDA
paQc
▁anye
▁keSava
▁manuzyA
▁prakASa
AFga
ketu
sRzwa
▁janArdana
itavya
mIti
maDyA
▁sTApay
▁vAja
Ura
dant
gamana
veDa
oktaM
strI
▁Aditya
▁dakziNe
▁dviz
▁proktA
SrAva
maya
purANe
stato
vAMs
vaj
▁paScAt
ArT
Era
akam
dagDa
hate
jQAnA
pta
▁yasmin
muQca
▁pUjA
arTa
gAtr
Ante
gara
kti
Akza
ByAm
Dipa
kzep
mANa
vega
▁mahAtejA
▁prekz
▁tapaH
▁vyAp
ASu
Adizu
Fgu
▁cakAra
AKya
dvO
muc
▁kuryA
▁kzaya
▁may
hast
rAzwr
stat
vasTA
▁BrAtR
▁jvara
▁mahAdeva
▁tanu
SoDan
caya
karz
kuzWa
mardya
gRhIta
sarga
▁anyA
gnay
karNa
▁trA
DAnA
bravI
maNXala
papAta
▁co
▁jagad
AyuDa
niyat
▁sTAna
mantr
sRzw
▁Bakti
▁saMni
▁tacca
▁viDinA
▁vyADi
jah
▁yezA
asaH
jajQe
pitAmah
plava
yABi
▁viSeza
pRT
sAhasr
▁nArI
BIzm
anAt
harza
yug
▁BUri
aDo
vala
Ity
nAha
ramB
tava
▁vAcA
citta
▁azwA
kAlaM
reya
smAd
▁aFg
▁ah
▁dru
▁kRpa
taSca
pUrNA
tamaH
yamANA
▁BavatA
kuNXal
kzya
mAtrA
▁SaraNa
▁yajQe
Basma
eka
moha
▁gaNa
▁kurvant
▁pRTag
▁puwa
salil
▁BaktyA
▁kala
▁kanaka
maFgal
▁mardayet
DUm
inAm
vyakt
▁rajas
gal
kzaye
▁Druvam
▁kzipet
brahma
▁Sukla
▁saMyuge
laya
▁sarvataH
▁yasmAd
DarmA
▁paSUn
Dvaja
dAnav
rUpiN
ruc
uda
▁BRSam
▁bRhat
▁prAh
▁rakzas
bahu
hRd
mAtr
nayan
patya
yuDA
▁ityuktvA
▁kzetra
▁nikzip
arT
ccE
hAri
apa
dine
nIti
ucyate
▁kramAt
▁yogin
▁BAz
▁Sastra
▁Sriya
▁brahman
▁syAn
▁un
dvay
jagrAha
nity
opA
▁Bagavant
▁SAstra
▁paScAd
▁pradA
karI
paQca
ritaH
▁drazwu
▁kecid
hite
lyA
mbara
nnA
svaBAv
yantI
▁cApa
▁tenEva
▁tila
aBi
nizW
ntam
rNa
sapta
wI
▁kzipraM
guh
jAt
jyotiz
nivart
pitA
raj
▁ih
▁mahAtmA
▁nAmnA
▁paSyant
Fgula
Iva
ayor
kare
mAnam
saMkAS
vaDA
▁duh
▁pratizWA
▁vRtta
muttamam
svarUp
vartay
▁mAsa
▁sAtyaki
nyo
suto
▁bRhad
▁hRdi
▁mAs
loB
miSr
vaSA
zwe
▁saMjaya
AdyA
Al
gantu
meti
okta
syEva
uka
vRkza
▁Agata
▁dvAra
▁pramANa
▁sahasraSa
▁tRtIya
▁vRtti
dravya
kriya
pay
▁pArada
▁prasAda
▁vand
▁vyAsa
etat
kzIra
nU
raB
tyE
viha
▁arh
Buj
atra
jihv
sTito
tU
nupa
yana
▁druta
▁grah
▁kzatriya
▁mahAbAho
▁sati
▁yuv
TavA
aw
locana
rav
vikAr
vye
▁AKyA
▁ani
▁kOrav
▁paQcama
▁pakz
▁praDAna
BUr
Buvan
harz
kIrNa
mAh
maBi
ozN
▁vRdDa
SoNit
mati
muKam
saMkrudD
veSa
▁divas
▁sarvatra
pUjita
▁pR
ISvar
sADya
vAso
▁imAM
▁moha
SiraH
ap
kAro
mAyA
odara
ran
samanvita
vikrama
▁aBy
▁nAgA
Adya
grAhya
yama
zyasi
▁Dam
▁nAnya
▁nArAyaNa
▁tayor
aQj
lla
vAsin
▁ISvara
▁bAlA
▁mata
▁sanAtana
▁tIrT
dugD
tizWant
▁tyaktvA
daSa
krAnt
▁tAsA
▁tasmAn
▁vAyur
bAN
nAra
trayaM
▁DAtu
▁aha
▁yAc
antya
izWa
lohit
pAdA
prIt
▁aho
Gna
dUt
eSa
nty
varDana
▁arDa
▁dRzwA
▁mAtrA
▁ugra
Amla
kumB
prasAdA
tmA
Wa
lep
nArAyaN
▁kazAya
▁mArga
▁svAdu
AByAm
aF
▁SrImAn
▁anyonya
▁kowi
▁tasy
daNXa
duHKa
itO
▁kOnteya
▁tvar
EzA
ditya
kzAra
lAB
veza
Sru
pizw
wikA
▁DarmAtmA
▁anva
▁saMvatsara
jAyate
mRg
puNy
rUkz
raTe
sahasr
srava
pAlA
praBAv
▁SAnti
▁pRTu
▁same
▁sarvato
▁vIryavAn
Antar
aFga
rzaBa
trya
veta
▁Brama
▁cEvA
OzaDa
indriy
dvAdaS
kAQcan
raTo
sakta
smAn
▁rAmo
lakzaN
varjita
▁Rzaya
rezu
sparS
tyo
zo
▁karmAN
▁prAya
▁rudDvA
brAhmaN
naGa
▁krameN
▁paSyAmi
antA
jaya
▁yajQA
AMSa
asam
izya
loma
orDva
syeva
vaSa
▁duz
▁kuzWa
▁narmadA
FgI
aTa
mudrA
vRdDa
▁sahas
mahezvAs
Uka
ila
rasAyan
tUrNaM
▁AyA
▁asO
▁kzaNa
▁nAva
▁tejas
Danv
jvAl
parivAr
rajaH
▁prANAn
▁vAra
pAw
pakzi
vacan
SUla
praBA
sparSa
▁SI
▁jal
▁vAri
diva
kozW
pary
▁pravakzyAm
▁samAna
lamb
ratA
suKA
vartamAn
yAtma
▁Druva
carma
kampa
mAly
▁asmA
▁kuta
▁mitr
▁nASa
▁sEnya
▁sarpa
Ojas
pArSv
tezAM
▁gatim
▁hasta
▁rAtri
kRz
saro
▁AsTA
▁Sikz
▁haviz
▁keSa
▁rase
Adayo
BUti
lApa
ruNA
tyeva
▁padam
▁sRj
duryoDan
jalA
lEr
puzpA
vena
▁hare
▁kzatriyA
▁nUna
Druv
ISvara
pratI
rAw
▁Rte
▁pAvaka
▁pakva
▁tR
▁vyAKyA
carita
iko
pRcCat
sAyak
smAka
tantr
▁SUrA
▁banDu
▁puw
Soza
izu
llok
viSez
▁Gana
▁Sakya
▁kuSa
ASva
pravRtt
wi
▁kartum
▁vacanam
DRt
granT
tataH
▁SUr
▁punas
▁sahitA
▁sarvadA
cira
pattra
sTitaM
vraN
▁gR
▁laB
▁pUrvavat
▁pibe
▁prahas
prakAS
vAya
▁Salya
▁rAjann
Saly
▁BImasen
▁etan
▁saMvRt
rTi
stU
taram
uttam
vadanti
▁mAtR
▁niSi
kzINa
nASa
pakza
palaM
prayog
raFga
▁rAjQo
▁sara
jyezW
karizy
mAtreN
prahRzw
yukte
▁BUyaH
▁SrUyat
▁dUra
▁lip
▁net
▁tU
Buja
Soka
kzoB
netr
rzi
vaMS
vartata
▁santi
paTa
puwa
▁haMsa
▁lavaNa
▁puru
▁saMs
▁vRkza
▁vivyAD
▁vizam
Kila
gacCa
vRkzA
▁banDa
▁kuntI
▁prAtar
jara
tattv
▁duHKA
▁kaTaMcan
Sara
samRdD
suKa
up
vRdDi
▁meGa
Kil
Sakt
aScA
sTite
▁SAs
▁paW
▁taj
▁varD
Danuz
SravaN
hat
▁akza
▁asmAka
▁yacca
Sok
muKy
oktA
yamAne
dvIpa
gRhNAt
guNAn
puw
yaTA
▁Sruti
▁mahi
▁yuga
Arh
BErav
citA
maDyam
ndro
saMSay
vRz
▁vastra
Goz
asa
kIrti
▁dIpa
▁havya
▁hovAc
Amya
boD
miSra
saMyog
▁AkASa
▁SEla
▁ravi
▁vaDa
SIl
SaFk
hInA
sana
til
▁SuBam
▁agra
cintya
tejas
▁catuz
▁kevala
▁parameSvara
▁pumAn
▁utTA
▁vasizWa
Ast
Binn
GnI
IkRta
vAdya
vivar
▁KAd
BAvo
pUra
smAt
yin
▁kup
▁mada
▁saKA
▁sparSa
KaNXe
ottamA
prasAd
▁cApya
▁mahAraTA
▁pANXavAnA
Kar
deSA
hya
pakv
sutA
▁purANa
paSyan
roDa
vekz
▁Apo
▁rAvaN
▁sakala
mRtA
zU
▁varjay
SrezWA
UrDva
akRt
iNA
ndo
nmahA
rNe
sEnDav
▁yajamAna
BUmi
rasE
rja
ruh
satva
▁dama
▁du
▁saMgrAme
▁vAnara
Atmana
banDana
muKI
rikt
tura
yantA
yasva
▁hotA
▁purI
anuttamam
kUwa
mitra
▁praTamA
Atmani
SArdUla
cetasa
dvayam
saMniB
vallI
▁aFga
▁badDvA
▁harza
▁parIkz
▁viviDAn
kroSa
odak
pana
sUt
surA
▁kRtsna
▁tataS
▁viBo
▁vizNur
amANo
muKo
▁baB
▁drava
▁saras
▁vAtA
BAvita
nind
pippal
▁Rz
Iha
SoBit
dvez
pawa
sahA
vartante
▁BRgu
▁ityarTa
▁vraj
▁yatna
Fgo
pyA
vasu
▁ASu
▁apra
▁bANa
▁parasparam
▁patnI
Atmano
daDe
mAlA
nizev
yuga
▁copa
▁ganDarvA
▁muhur
▁niDA
SAstra
garBa
saMBava
▁brAhmaNo
▁maDurA
Sabd
datte
lU
tUr
yuktam
▁SR
▁boDisattva
▁gacCet
▁pravRt
▁pravartate
▁sahasrA
▁trIN
▁yAvan
mitrA
nimitta
▁astra
▁brahmaNA
▁krIX
▁mAtara
▁samAsAdy
▁yUya
▁yastu
▁yatrA
caran
vatIr
▁nihan
▁yuvA
ntarA
saMyutam
viDe
▁hRd
▁kratu
▁pava
kUp
nASana
nAdi
rita
yuj
▁aSvinA
▁dvAdaSA
▁pAdO
▁pratyA
▁rUkza
▁raktA
▁tikta
ArDa
Asane
dIkz
zita
▁pizwvA
▁samut
J
hastA
kzOdr
mAty
mayaH
vatyA
▁SarA
▁sarasvatI
dButa
dravE
grahA
pravizw
▁Srotu
▁nyas
dyuti
karaNA
pAtra
vedya
yAsa
▁cAnu
▁kurvIt
▁sOmya
▁uttama
Ez
cCid
kand
rUpya
saFg
saMKyA
samIkz
staTEva
▁kAlo
▁pakza
▁parASara
EnaM
inam
kowi
tAny
▁etAn
▁paTi
▁piNXa
▁rati
▁toya
kzAr
odBava
reNA
▁kecit
▁vyaT
▁zoXaSa
Siv
mAsA
maDv
varI
yAha
▁dakza
▁muktA
▁sEnDava
▁samam
▁tacCrutvA
kAsa
sakt
suta
▁pratyakza
▁sTit
hR
mity
vyAKyAsyAmaH
▁bahir
▁jyezWa
▁sadyo
▁traya
AsIn
Ind
catuH
nada
raNya
▁kOSika
▁rasAyana
Scatur
gocar
nivAs
rUpAN
saMjQa
saha
▁Agam
▁Buj
▁kAka
▁yaSas
Eza
dRSya
priyA
puruza
vikalpa
vu
▁av
▁prApnot
Soz
ecca
praty
viSat
vicitr
▁asur
▁dAha
SUny
citt
roz
sattam
▁Suc
▁kriyate
▁mahya
ASritya
garBA
▁SrAdDa
▁mahAtmAna
Ahva
amANa
dAh
jAl
mUXa
prasann
tapas
vaFg
vare
▁asmi
▁hrI
▁pur
Bid
cArya
rajo
sarpa
varuN
▁SAnta
▁brAhmaNe
▁budDir
▁mRgA
▁pratipad
▁viBu
AsIna
Bavizya
ritam
str
▁SUdra
▁diS
▁drONi
▁krudDo
▁yaTAviDi
Ball
mayI
vaDU
yogo
▁DyAna
▁jIvan
▁syur
gIta
gacCant
meha
▁Buja
▁SAnt
▁jI
▁yajQo
KyAta
kAnta
pekz
raTA
▁Ayur
▁cEna
▁hita
▁kaScit
▁lakzmI
▁satyA
▁tRp
nimitt
sTAnA
▁atI
▁id
▁jyotir
▁sAgara
▁suBUte
▁tamas
▁viSru
SilA
gAyat
kzayA
niDi
ASI
BiDA
SIla
SizwA
bah
▁DUma
▁vyakta
cyuta
meza
pizwa
yUT
▁aneka
▁cod
▁pArTA
▁pitur
▁rakzo
▁samAhita
▁vAjin
▁yaSasvin
▁yakza
ESvary
gamya
izye
kuw
kuzW
pUrv
sUry
saMskAr
varti
▁SRNv
▁SvetA
▁matsya
▁sugrIva
Iza
itEr
ntaka
pUjit
yajQa
▁GorA
▁cakzur
▁triPalA
▁vidDi
hom
keSa
lubD
sTAnam
▁dRzwi
▁nidrA
▁sita
▁vijQAna
dIrG
kRzwa
nIta
pUjay
▁Acar
▁Rc
▁pratijQA
AnvitA
gOr
nArTa
stvayA
tiTi
vyADi
▁Rtu
▁balI
▁duH
▁sarvaBUt
▁spRS
eSAn
gatir
nto
waka
▁cAru
▁pAtay
▁prAptA
Anna
caturT
pRc
sah
vanto
▁Bavaty
▁ekEka
▁pANXavAn
▁saMKye
▁vRdDi
Astra
kAraNa
mRtyu
pitt
pramANa
tanu
viDya
▁BAvay
▁Sama
▁cAnye
▁gajA
▁jval
▁pramA
▁vAsava
AgninA
Goza
jagmur
kAraka
rAjya
vyakta
▁svap
▁trizu
Ananda
astA
izyate
mAnena
pIta
sRzwA
saMGA
▁dEtya
daMzwr
devatA
vRttA
yAti
▁Kara
▁sAnu
▁sUryA
▁sarvaBUtAnA
▁trElokya
SrAnt
gala
hArA
harati
zwvA
▁gavAM
▁jaGAn
▁vAnarA
ASray
badDA
mAla
mAsa
nirvRt
paw
vijay
▁meDA
AdIni
SarIr
SudDa
ramBa
vAF
▁alpa
▁jit
▁pArSva
▁uBaya
adBir
gAn
samo
tti
viXa
▁devyA
▁icCat
▁kadAcan
▁laFkA
▁mADava
NIya
barhi
jIvati
kAlam
mahi
ruNa
tezv
▁nRpA
▁payo
▁vAcaM
aDaH
itAni
▁pAka
▁yuzmA
DUma
bil
hAs
paNa
▁bahuDA
▁mAnava
▁sADay
▁sTira
▁savitA
ASraya
kavac
kzipta
kzit
lita
lp
rUpo
rzay
toz
upasTit
▁Bikzu
▁DArtarAzwr
▁bAD
▁dIpana
▁dadAti
▁utsRj
▁vihA
▁vyava
ApnuyAt
Braka
druma
lamba
nIka
nIl
vAji
vipul
▁mAkzika
▁muhUrta
▁tasmiM
▁visRj
Bara
Bikz
Boga
sAri
sarpiz
syopa
viBAga
▁panTA
▁saMjQA
▁upe
gAt
valI
vimukt
▁budDa
▁rAga
▁sarvEr
▁yAta
GrA
baBUv
nanta
srA
uktam
▁diSo
▁vinir
jjA
maNXa
nyAsa
sarpir
tmajA
▁SaFkara
▁gacCe
▁pitu
Apaham
dvAra
itena
kArz
▁Bavizyant
▁gras
▁haya
▁manuzya
SaktyA
lavaNa
maNX
nayana
rAjo
▁SaFk
gul
jIrN
jvarA
nAla
samaye
yanto
▁kuSala
▁sarvapApa
▁tApa
muKyA
prApt
vApya
vraj
▁DRzwadyumna
▁Pal
▁Suka
▁cakru
▁ganDarva
▁parityaj
ApahA
GRt
MSo
asti
cCed
dviguN
kaNWa
uta
vartin
▁jAti
Apaha
EkA
coday
gU
tasTO
vO
vajra
▁BrAtara
▁SanEH
▁ityukta
▁juhoti
▁saMpra
▁tasminn
▁vrajet
Bavet
SritA
amANA
catvAri
drAva
nEvA
▁kAsa
▁nRpati
▁nivRt
BAra
budDa
jQAta
kzayam
mUrti
muhUrt
tavyo
▁Beda
▁nihata
▁pratyuvAc
SaFka
dara
saMvatsar
tAp
▁AjQA
▁BAs
▁Bikzav
▁kumBa
▁niyam
▁pOr
▁strINA
▁tav
▁uktA
▁vat
muktA
ruj
▁ajA
▁budDyA
▁vipre
lABa
mUlA
netra
▁Sizya
▁nipat
▁siD
kamp
miva
yAtrA
▁danta
▁nind
▁sadyaH
▁yasmAt
Upa
gAXa
padma
plut
tAt
tarhi
▁jQeyA
▁sTitam
▁varzAN
syasi
vaDi
varDay
▁CAyA
▁mantri
▁matta
▁paraMtapa
▁paraspara
mah
muzwi
neka
▁sarvo
rADa
vAri
▁praNamya
▁yAma
SokA
darpa
durlaB
kanyA
▁vipula
SarIrA
uttare
yojana
▁jihvA
▁pArTivA
▁raNa
▁sTUla
▁tAla
AKyA
AKye
Ardr
BaraNa
SiKar
jQayA
kAreNa
poz
purA
rADi
viroD
▁arc
▁hRzwa
▁vESya
▁vidur
hrad
prokt
tantra
ugr
yogAt
▁smR
▁vinikzip
▁viviDA
Arta
dIpa
gAra
jagAma
lakzaNA
taTA
vasTita
▁devadeva
▁nazwa
▁pAtra
▁pUray
▁yugA
guNE
krAma
▁kAray
▁miTyA
▁pavitra
BUzaNa
SabdA
Sabdo
mRz
▁Apat
▁Ayu
▁Sap
▁pRzwa
▁pratApavA
▁pravi
▁vaFga
ajAyata
hy
mohit
pekza
rAjasya
tulyA
varma
▁SuBe
▁japa
▁kadAcid
▁satI
▁taTEvA
SuSrUz
aje
cikIrz
nantara
parNI
saMjQA
▁AsId
▁SuB
▁etena
▁kali
▁sTir
▁vizNo
nujQA
patnI
pratizWit
tvag
▁mahABAga
▁pala
▁vraNa
AdiBir
BAvya
mUrDA
neva
nyonya
vRkz
▁DRti
▁SarIre
▁jAto
▁jvalan
▁vRzA
Sruta
garu
pavitr
tvak
▁mune
Ul
vyasan
▁gOtama
▁jAray
▁prAtaH
▁pratizWita
▁smRti
cakrA
sinD
▁SIla
▁buDa
▁divaM
▁grAma
▁niboDa
▁saptA
padyata
sampanna
tuz
vAca
vinda
▁SuD
▁graha
▁vAyav
▁vasuDA
huta
krAntA
mama
pIXita
parAkrama
vRD
▁Baven
▁DanuH
▁karza
▁kurva
▁sarvaTA
kArI
mBo
taka
▁guhya
▁karizyAm
▁pAlay
▁prAS
cAp
saMga
varDate
▁SarEr
▁kzamA
▁sitA
▁vRdDA
Amyaham
asy
kezu
mAnasa
prApta
▁SItA
▁kopa
▁kroD
▁tRzNA
▁vidyAt
bale
parNa
sakRd
tRzN
vimal
▁gopA
▁tal
Bakza
DRz
FganA
mokza
pUjya
rAjye
rUXa
stv
vika
▁anyaTA
▁ari
▁ariMdama
▁citrA
▁nagara
▁saMDyA
Badra
dRzwi
dravat
jAnan
sada
vidDa
▁BavitA
▁anta
▁pitLn
▁samupA
▁sarvaloka
▁varzA
BAsa
pRcCa
yeza
▁dviDA
▁jAyante
▁zazwi
ArtA
SRFga
guNEr
kRzw
locanA
saMtat
vIryA
▁BrAtA
▁ananta
▁kavi
AcAry
jagmu
mAyayA
▁dvijottama
▁roga
candan
duz
saMjQ
tIva
taNXul
yujyate
▁kzAra
▁pratyeka
▁sinDu
▁tadyaTA
AdIn
Qjali
muh
uttara
▁DAnya
▁hiMs
▁nirIkz
▁vaktum
Bagn
ISa
nivRtt
pRzWe
rNava
ruD
sTiti
vizaya
▁havir
▁rAzwra
DAtrI
SarIra
cikits
mahiz
▁DarmarAja
▁ciCed
▁dviguNa
DAraNa
Kalve
hal
pRzw
▁bravIm
▁kRmi
▁mAnuza
▁putrAn
▁zaz
Sakun
dIpt
vaMSa
varDan
▁SAka
▁SudDi
▁pItvA
▁tasyE
▁vraja
aFk
gAmin
laF
otpala
▁aBI
▁amu
▁triDA
Ek
candana
mEtr
meda
miza
tmAna
vant
▁SradDA
▁sAmAnya
▁saptaDA
▁tarpay
▁viKyA
▁yenA
Sraya
rada
vayaH
▁Arya
▁mEtreya
▁manIzi
▁syuH
jina
nuga
stasyA
viDAna
▁Bojana
▁baBUvu
▁sac
▁somo
jyoti
kroDa
tikta
trAsa
▁kRzNe
▁labDvA
▁vitta
kapAla
trEva
triMSad
vaDa
▁caturTa
▁puruzavyAGr
▁viSezeN
▁yogI
caryA
hvA
jAla
pANXu
▁AcArya
▁kAya
▁prasU
▁svaBAva
basti
traya
vic
yeha
▁dIpta
▁janay
▁dadRSu
▁dizwyA
▁nAhaM
▁samAcaret
▁sarvaBUta
▁vaMSa
parya
paryanta
vayav
▁aDa
▁ahar
▁kzipram
▁maru
▁pradakziNa
BAvAt
DAnya
ottam
ray
tAmra
▁bahv
▁lakzaNa
▁sAkzAd
dravy
karmasu
keSA
kleS
kulI
pakze
siMha
▁balavAn
▁hantu
▁mahAvIry
▁netra
▁raTin
SrezWo
rANAm
samast
▁SoNita
▁dAra
▁hasti
▁ozaDI
▁prayatna
▁sTiti
DAraNA
bRh
bimb
eNEva
grAha
kIr
kzar
lakzya
mRj
mudga
odaya
veSma
▁DarmArTa
▁aByA
▁papracCa
▁prajAnA
▁rayi
▁vastu
▁vyoma
▁yoDA
BayAt
Dvani
SUdr
cetana
kaPa
kura
pure
sADana
▁antarikza
▁muhuH
▁tanU
jiGAMs
matir
▁karizyat
▁mArkaNXeya
▁praSast
▁samAp
GRta
dRSa
ganDi
mukto
varja
yUn
▁aDI
▁aparA
▁devEr
▁nirji
▁paTya
▁stana
▁yaSo
kAdi
puNya
▁apara
▁prAdur
▁prayat
▁purastAd
▁sahita
▁sarvajQa
▁trayo
daya
jin
prasTa
rTI
rabD
▁Srama
▁Srotra
▁aDy
▁brahmANa
▁manyu
▁naga
▁prAk
▁saMhitAyA
Aruhya
aMsa
dIp
grahaNa
mArge
pUta
saMyukt
▁Suzka
▁janamejaya
▁kasmAt
▁nanu
▁naraka
▁rAjAnam
▁tArA
▁vinaS
kya
marz
▁etAni
▁niSci
▁samasta
banDu
dehA
pAzANa
sTUl
varca
vatsa
yizyAm
▁dIkzA
▁udA
opet
pannag
puMgava
syAnu
vacaH
yaka
yuDizWir
▁BImo
▁gANXIva
▁kuto
▁pradIp
▁tAByA
▁uzNa
is
samutT
vAla
▁BadrA
▁adButa
▁hRdaye
▁maraNa
OGa
pluta
rOdr
sRjat
vRzwi
vaman
▁kzudra
▁mAsi
▁prajApatir
Ips
kASe
piNXa
riz
▁SiSu
▁dAnavA
▁laBet
▁mahAyaSA
▁pada
▁saMsAra
Apnot
rut
▁BuQj
▁dehin
▁martya
▁sirA
dah
mahI
suBag
vicAr
vidyu
▁Sarad
▁provAca
giri
mez
ottarA
patat
praBRti
wu
▁SAk
▁Sakuni
▁bahavo
▁dApay
▁dRX
▁karNo
▁mAruta
▁mahAbAhu
▁sUryo
gurU
lipta
opeta
patan
▁Candas
▁cEka
▁etac
▁tIvra
▁yaTokta
Sceti
magn
ntI
otTA
vAkya
▁BAnu
▁etam
▁kaTyate
bADa
sUtr
vipr
yizyat
▁SudDA
▁avyakta
▁kRcCra
▁pItA
▁tRNa
mardana
nEva
plIh
sADyA
vahni
yogya
▁lepay
▁pracC
▁ratnAn
ANo
Arka
mAdAya
nimba
toza
vez
▁mahendra
Saktir
SradD
psu
rAva
vAraNa
▁kzama
▁maDyama
▁upari
▁vayas
caNX
dravyAN
gupta
kIrt
kaTA
kuQjar
manTa
▁Cinna
▁brAhmaNAn
▁jAtu
▁kAraNA
▁sadas
▁virAj
BaFg
DarmeN
Fgiras
SrayA
cCeda
gAh
▁amar
▁cApy
▁krudD
▁maharzi
▁samiD
bahiH
krIX
ukA
vivarjita
▁AdityA
▁Bagava
▁balin
▁gAyatrI
▁payaH
▁salila
▁tvac
bindu
jE
paSye
spRh
tAla
▁DImAn
▁prIta
▁ucC
kawuk
ned
pIW
skanDa
uzo
▁BAskara
▁Bartu
▁dehe
▁guhA
▁mAriza
▁mriyate
▁yayAti
naK
pAday
▁kimarTa
▁vIro
▁vRzya
▁viditvA
▁yudDA
Gora
mUzA
neha
purIz
sneha
▁BartA
▁SUdrA
▁imAm
▁mahAbalA
▁niDana
▁padmA
meh
pRzWa
pez
rikA
sikt
vizwo
▁Denu
▁mUrti
▁uz
DikAr
brU
haraNa
mAlin
mUrt
uza
vign
zNo
▁Bezaja
▁BuktvA
▁darSana
▁kaNWa
▁kziti
▁maharzaya
▁rAD
▁vaSa
▁vizama
DizWit
devI
kzur
pallav
rTAn
stamB
tiryag
▁cintA
▁matsyA
▁svara
▁vidura
horAtr
kop
patr
praSAnt
taTeti
vRtt
vastra
▁ASrama
▁Dvaja
▁dadyA
▁icCan
▁juz
▁kRzNo
▁saMDi
▁vedanA
▁vipro
▁yantra
Bizek
hiMs
jahAra
kurvAN
vyaya
▁Ananda
▁abravId
▁deveSa
▁naBas
▁svaDA
BIta
SvameD
darSane
hAni
sRk
svapn
▁AhAra
▁BUyas
▁Badre
▁alaM
▁anyatra
▁kzi
▁pOra
▁pippalI
▁punaS
▁ripu
Ajy
manyu
viDo
▁N
▁SUnya
▁SarkarA
▁jantu
▁mahAbAhur
▁raSmi
▁saMvid
FguzW
PalAni
hAsa
karNikA
nadI
prasav
sampannA
surAn
vaSya
▁SvAsa
▁gagana
▁itTaM
▁kAca
▁pAvak
▁ruD
▁sPur
cetas
gOrav
samIr
▁jahi
▁kAntA
▁tapasvin
dRk
harat
nyasta
opamA
prakASa
pravar
puFK
▁Boga
▁Gawa
▁SriyA
▁gulma
▁jIrNe
▁pitrA
▁rakzA
▁vRTA
▁vRkodara
▁vav
▁vinASa
pAli
▁DRtarAzwr
▁GRtA
▁rodasI
▁tasyEva
▁tatrApi
▁uru
▁uttamA
▁viBA
uh
viparyay
▁Saravarz
▁kriyatA
▁nATa
▁prAcI
▁pul
DAriN
Siras
krAmat
vyUha
yASu
▁Ahave
▁cAtma
▁jayA
▁kan
▁mAnasa
▁mahIpati
▁nakula
▁saMKyA
▁virAwa
KaNXa
kaNwaka
stamBa
toda
tviti
viSizwa
▁kRtAQjali
▁kzuD
▁kzut
▁prANin
▁praSaMs
cApa
janman
▁Ajya
▁bAhya
▁viDivat
▁mUrDni
▁rAmeN
cAla
odana
vatsA
vijQAna
▁Bakta
▁dEtyA
▁gada
▁rAmA
▁udDR
▁vega
▁vijaya
▁yuj
dRg
ekAdaS
jAnAmi
mardita
pArTiv
vaDe
yUh
▁bANEr
▁dIrGA
▁kiMcana
▁mArg
▁pANXavE
▁viDAna
▁yozit
AcCAd
KaNX
avApnuyAt
bRMh
druti
kadalI
lepana
mRga
niScaya
sevita
vAhin
vEzNav
▁IS
▁agre
▁brahmaNo
▁jawA
▁moda
▁nRNAm
▁sAkzAt
▁tatsarva
kaNwak
rpita
tarpaN
zwaka
▁BartAra
▁DarmarAj
▁dIna
▁kaNXU
▁puruzarzaBa
▁saKI
▁vyavasTita
ArikA
SItal
gUXa
priyo
raNye
recan
rmANi
vizNu
▁SiS
▁maharz
▁saMsTA
juz
kapAl
rASi
▁karNe
▁krUra
▁maDusUdana
▁maNXala
▁pravRtti
▁waFkaNa
DOt
Sabdena
jaGan
sadRSa
vaktra
▁aBra
▁mahAtapA
▁muc
▁paSava
▁preta
▁sAraTi
▁sukRta
iNe
jRmB
jaFG
kaku
mAkzika
saMrabD
samBava
▁kAmAn
▁naravyAGr
▁rajanI
▁sUte
▁sahadeva
▁sarit
▁vizNor
Bizag
hUt
kumBa
mahAraT
nASinI
niScay
vezwa
▁amRtA
▁evEt
▁gOtam
▁marma
▁nizka
▁samAdA
SIrza
catuzway
duhit
jval
kAriNa
pramatt
prasAda
prasaFg
samAhit
sarzap
tasTu
▁kurUNA
▁meru
▁niSamya
▁pAri
▁prakzip
▁vRzaBa
▁vaDyamAn
bRhaspat
cAtur
cCasi
daDa
gnihotr
rudDa
sADaka
saMniD
▁Dvaj
▁banD
▁caturdaSa
▁dadRS
▁kAk
▁prezay
▁suDA
▁varuNo
▁vimAna
AyuzmAn
parvata
vatAr
vizaye
yantr
▁durga
▁pAna
▁puzkar
▁vicitra
▁yuge
SrAdD
lopa
pAW
piSAc
sADv
vila
▁SOca
▁atr
▁gRhapati
▁kasmAd
▁mukti
BAskar
DAvan
badar
gaNE
leKa
medo
praveS
vyavasTit
▁Buvana
▁DAv
▁dyAvApRTivI
▁kvacid
▁nAXI
▁parI
▁pittA
▁striyA
▁vizaya
Bezaj
Byud
Sani
caranti
cared
kanak
kroDA
ottare
palAy
saMskAra
▁KaXga
▁bahava
▁cot
▁indriyAN
▁kOrava
▁triviDa
▁ukto
Bakta
spRS
vaktrA
vanaspat
▁Bavizyas
▁avekz
▁mil
▁sarpA
DArmik
Sukl
ekEk
gamBIr
nne
smABir
▁alp
▁gO
▁govinda
▁jAnAt
▁kadA
▁karom
ADik
SudDi
cCad
darSanAt
dvaya
gAnDAr
jay
tRp
tuly
vihit
▁BArgava
▁brahmacarya
▁kalyAN
DUp
Daman
FgAra
carit
jagan
mArkaNXeya
otsAh
palAS
tAmrA
▁anujQA
▁lih
▁prakR
▁ukT
▁vedAn
▁vijQeya
▁vindat
Garm
Satru
caturdaS
ntika
saMsTita
sahita
vraNa
▁ASA
▁cetas
▁indriya
▁puruze
Byetya
gantav
nIla
pIXya
punar
viBakt
vivAh
▁SASvata
▁SUl
▁Sibi
▁anDa
▁gurv
▁savya
SASvat
laMkRt
pramANA
prayukt
rbud
ruja
skAnde
▁Apad
▁Boja
▁icCas
▁pravraj
▁sadRSa
▁sampUjya
datto
nABa
parAyaNa
sarja
▁BagavAMs
▁koSa
▁muQcat
▁ojas
▁pUrvokta
▁rAjaMs
▁samADi
▁tuz
Badr
nyezA
praNat
sPuw
▁DaraNI
▁Sreyas
▁kOravya
▁sPuwa
▁samety
▁uzas
▁vacas
SravA
azwa
darSin
mUrDani
yatana
▁bANA
▁balavat
▁madra
▁mahAmuni
▁paScA
▁stom
hvaya
pAtana
pIXa
pakva
vartana
▁Acakz
▁Kalv
▁durlaBa
▁guXa
▁puzwi
lup
muKE
pOruz
uBay
utTA
▁aSvA
▁kalyANa
▁nRtya
▁pAyay
▁puraskRty
▁tadvat
▁vijayA
▁vimala
OzaDI
catur
jQE
prANa
yAga
▁Apann
▁munaya
▁prasIda
▁samAsa
▁svAhet
▁vaktra
BAzitam
Sravas
maDura
pArSva
waFkaN
▁puruzottama
▁rAjarzi
▁viSvAmitra
Palo
dakz
jayat
kRzNa
kalpita
ntaHpur
odBavA
pUjan
srAva
tIty
▁BittvA
▁aditi
▁amla
▁dvAr
▁jAnu
▁pANXuputr
▁tadanu
▁tridaS
prAsAd
▁arka
▁mUrC
▁medinI
▁pArTo
▁ruDira
▁sarga
SrezW
dvAre
dvitIy
hArya
kAQjik
parIt
rAji
raSmi
sUtra
▁Avi
▁Sarva
▁niScaya
Ayuzman
lap
rakzitA
saMhat
tAl
▁AcAra
▁aDyA
▁balen
▁pavan
▁rocat
▁svapna
Samana
Sigru
majja
mantrit
nirdizw
oday
ruta
saMhAra
vrAt
▁dvAByA
▁majj
▁nakta
▁parE
▁spR
▁viBaj
mUrDa
paww
piFgal
puz
vizW
▁BartR
▁SAKA
▁brahmacArI
▁dvipa
▁dviviDa
▁vidyut
▁viji
BagavAn
BrAnta
kIrNA
otTit
pariNAm
ruha
sugrIv
vRk
virah
vyADa
vyavahAr
▁Danvantari
▁drOpadI
▁dyOr
▁kaTitA
▁rukma
jQapt
meDa
paNXit
prayatn
▁Bid
▁Bojay
▁bAzpa
▁guQjA
▁mardayed
▁nikRt
▁niveday
▁prAQjali
pipAs
pratyaya
▁dvAv
▁narendra
▁paTyA
▁prakIrtita
▁samIpa
BUzaNA
lajj
nah
virudDa
vistAr
▁praSasyate
▁pretya
▁saMhR
▁saMskR
▁tattad
▁vAtapitta
▁vRzwi
▁yadu
Danvan
Etat
SAlin
mAhAtmy
rDe
vartanta
yogi
▁SaSa
▁gOrI
▁prArTay
▁sUrye
▁sUtaka
▁vikram
▁yaTAkramam
gol
rahita
red
saMGa
sanDi
▁RdDi
▁aSeza
▁kuNXa
▁paSavo
▁saKi
▁tanme
▁viBIzaNa
FkuS
kowI
mUrcC
paQcaka
prApti
yAja
zazwy
▁RzINA
▁asat
▁droNo
▁naSyat
▁sRzwi
▁samBU
▁suyoDana
cak
drAkz
kilA
krand
lAl
sADan
sasarja
▁SataSo
▁pitLNAM
▁vajrA
▁yojay
BAgya
Pale
klizwa
niGna
pIXA
pRzW
▁GRten
▁SApa
▁SacI
▁SayyA
▁ara
▁mAhAtmya
▁nAda
▁puzkara
▁sru
▁tApya
asaMSayam
juzwa
rciz
vaw
▁SanEr
▁etezA
▁kaPavAta
▁tRtIye
▁upAya
ApyAy
DIyante
jijQAs
kOSal
kzatra
pIXitA
saMgraha
wwa
▁Cando
▁drupada
▁kAzWa
▁kadAcit
▁sarvEH
▁yaTAnyAya
cetanA
mADav
varaNa
vismay
▁Sram
▁viSAlA
Anand
cintayan
izWe
pAtak
saMskRt
vedo
▁Aja
▁AnI
▁aDarma
▁prasanna
▁vapuz
▁vyapa
DUta
kaQcuk
purogamA
▁BuFkte
▁keval
Fkur
SRNot
Sriy
bAD
naKa
▁SItala
▁Sive
▁ezo
▁hanu
▁karaNa
▁kzema
gagan
lalAw
vazaw
▁bANE
▁bRhatI
▁bindu
▁prayatnen
NXikA
aTo
dyumna
krAm
▁AraB
▁BrAtu
▁SyAmA
▁antara
▁jQAti
▁kawuka
▁svADyAya
▁svargA
▁svarge
BANXe
brahm
lasa
parAkram
sUnu
spanda
utpanna
▁Sete
▁aDvar
▁asRj
▁juhv
▁prakIrtitA
▁yuQj
jAraNA
mAgaD
pataye
prasT
▁SlezmA
▁niryA
SUlA
codita
gRhNA
gava
mahAbalam
putreN
samutpann
triMSat
viparIt
yuktyA
▁Avantya
▁apaSyat
▁granTi
▁samaya
▁sureSvar
▁vismaya
izikt
musal
▁cokta
▁dAnava
▁dUta
▁praBAva
▁putrANA
Amantrya
vapur
▁cu
▁lakza
▁nAsA
▁pRzwo
▁vinyas
BRFg
cakrame
dAyi
gotr
meGA
sahasreN
sapatn
sarvAFga
smRti
▁Ayuz
▁Sozay
▁brahmahatyA
▁brahmavarcas
▁kaccit
▁kzOdra
▁umA
▁vAlukA
Bakti
dityA
svADyA
viGn
▁divOkas
▁duHSAsana
▁kaccid
▁pASa
▁tryaha
▁vESampAyana
▁vEdehI
Amalak
aTApi
lana
nemi
pratizeDa
sakAS
▁AdA
▁devE
▁kiMca
▁ramya
▁svacCa
arda
caraNa
ekASItisAhasr
parAyaNA
pramey
pravIr
saMDi
vidyADar
▁IdRSa
▁purastAt
▁uccA
gAl
reKA
rizwa
viSrAnt
▁SIGram
▁alaMkR
▁itihAsa
▁kalpay
▁kasyacit
▁madana
▁mahApurANa
▁praNipat
▁prada
▁revAKaNX
▁samAKyA
▁svapne
mAtR
zwAdaS
▁Gna
▁SaMkara
▁anupa
▁apari
▁dayA
▁etacCrutvA
▁jitendriya
▁pratiBA
▁yaccA
Arogya
SiSir
barh
cCinna
kAsIsa
kuNX
mUrDn
maric
matsar
pratima
▁AlaB
▁dvitIye
▁idAnIM
▁kulaputr
▁mitrAvaruN
▁purAtana
▁rOdra
▁vicar
▁viviDa
kirIw
kleSa
sRg
▁DArA
▁jaGn
▁kzatriyo
▁mAlA
▁paryA
▁vRzNi
epsit
marSa
sarj
sroto
vaQc
▁ASri
▁aBisaM
▁dolA
▁durgA
▁kaScan
▁tAdRS
▁tRtIyA
dAruNam
daDyAt
ekzaNA
hrAd
mUXA
vinirmukt
▁BrAtar
▁Dur
▁atyanta
▁dvitIyA
▁smita
brAhm
rohiN
tizWet
▁DIra
▁candana
▁guwikA
▁leBe
▁prajayA
▁samupa
▁stoma
▁vikrama
gRDr
nivizw
▁SRFga
▁SoDay
▁aDika
▁akzara
▁jAgar
▁kamala
▁mAza
▁prapad
dizwA
kaNXU
mantreN
odita
tuNX
ull
vRnd
▁BrAj
▁homa
▁kzatt
▁lohita
▁nivas
▁sUtra
▁taTAgata
brahmacAriN
dvaMdv
praNay
viSArada
▁Gore
▁arha
▁loBa
▁maDU
▁vyati
▁zazWa
Aropya
cintayat
niroD
nirvANa
udDaret
▁BRFga
▁ahi
▁avyaya
▁divAkara
▁nimitta
▁pAcay
▁pUti
▁vidDvA
ArabDa
RzaB
arat
guQj
▁SlakzNa
▁agnihotra
▁biBrat
▁kIrtay
▁kevalam
▁manaHSilA
▁nASay
▁vismi
cintay
jalp
kartR
miTun
raQjana
samavAy
▁jAtavedas
▁janman
▁kzaNAt
▁purohita
▁skanda
▁tridoza
▁utpat
▁vaSI
hetav
kOSik
kuSalA
niSam
ojjval
pret
vRzw
▁dAsa
▁kRtavarmA
▁pE
▁parikIrtita
▁pratyud
dunduB
kzay
nirudD
praveSa
sRQjay
▁dvijasattama
▁vasuMDarA
▁veDay
AvRtya
kilbiz
noda
paTy
paryAy
raNyA
sparD
▁Kowa
▁SoPa
▁atIva
▁garuXa
▁hava
▁mahAmune
▁nUnam
▁raktapitta
▁samyaksaMbudD
▁upAgam
▁yaTAkAma
amBo
kuQc
pRTivy
sAtmy
vrIX
▁SiKaNXin
▁boDisattvo
▁juhuyAt
▁prahara
▁prasah
▁vistareN
dUzi
dvIpe
eSvarI
jIvin
janana
puMgav
srota
vikray
▁anvA
▁gup
▁sOBa
▁sTAlI
▁trivRt
▁vijQeyA
Kecar
SaW
bda
mArgA
vijQAn
▁Ke
▁Palguna
▁anAdi
▁bilva
▁gATA
▁hEma
▁kleSa
▁rasendra
▁samAgam
▁stamBa
▁vyAGra
kRnta
pAcan
paSyAma
spRzwa
stotr
vivikt
▁DArtarAzwra
▁Rzayo
▁brAhmaNE
▁dadAm
▁dvIp
▁izu
▁prokz
▁vAcay
▁viviDEr
jambU
mandir
saciv
yugma
▁AvRt
▁BikzA
▁ESvarya
▁adri
▁aprati
▁asTi
▁duzkRta
▁kzap
▁pAtAla
▁rADeya
▁sIm
▁vyaD
Atape
BAvana
Iyas
cAraNa
puzpI
tyupa
yazwi
▁Ara
▁BuQjIt
▁CittvA
▁Endr
▁acyuta
▁anuprAp
▁dvijottamA
▁gRDra
▁kAkutsTa
▁roh
▁sArDam
▁sampad
Baj
SOca
jaWar
prArT
sAhas
vAluk
▁catvAra
▁sUtaputra
▁saMDA
▁samBava
▁vyasana
Darza
drAvE
endriyAN
izNu
mene
▁AviS
▁ivod
▁samyaksaMboD
▁saptama
daDAt
samUh
▁SyAma
▁aBaya
▁kRSa
▁kapilA
▁mAdrI
▁nigad
▁paramezWin
▁vEra
▁vartamAna
IkaraNa
cUX
kaluz
utpAda
▁BErava
▁SatrUn
▁garh
▁hRdya
▁praNI
▁upo
BaFga
sEnik
udDRt
▁Sulba
▁durAtman
▁etasminn
▁svAgata
▁svAmin
▁tRpti
▁udaka
▁vAhinI
kaNA
lAGav
lola
paQcadaS
patAk
▁dIkzit
▁daMS
▁hutASana
▁parizvaj
▁syand
DanaMjay
dRXa
kArmuk
saMKya
vAsanA
▁Satakratu
▁Urja
▁pavana
▁prAjQa
▁sAvitrI
▁samudDR
▁svalpa
cCada
kuww
kzatriy
sPowa
zazwi
▁caNXa
▁dAsI
▁duzkara
▁kAnti
▁nakzatra
▁rajata
▁saMkalpa
▁svaDarma
▁udAhR
▁upaspRS
▁vAsas
gaNXa
kesar
ntarikza
▁Asana
▁SoBana
▁ekAdaSa
▁samprekz
timir
▁SAriputra
▁dvijAti
▁kuladuhit
▁muh
▁pRtanA
▁prAyaScitta
▁saptAha
cOr
vaBAs
yogin
▁DU
▁atiTi
▁avasTA
▁samantAt
▁yuta
daMSa
jihma
lakzmI
nidAna
prekz
puraHsar
rdita
▁darB
▁kokil
▁vESyA
▁vicAraNA
jAFgal
kratu
meGa
vinazw
▁adRSya
▁arcay
▁pradApay
▁trayodaSa
▁vilap
▁vimarday
mastak
meDA
sAmarTy
▁Ayat
▁avas
▁kumArI
▁maGavA
▁puraMdara
▁utpad
dyota
heti
plAv
pratyakz
sUkt
vRttAnta
▁devarAja
▁mahAsattva
▁miTuna
▁yatas
bata
dAXim
haridrA
kajjal
pOrNamAs
▁ISa
▁dInA
▁krI
▁lal
▁niruD
▁rAkzasI
▁vyAhR
Ayuzya
kuwumb
parameSvar
pucC
stabD
trika
vAka
▁ISAna
▁SoDana
▁anava
▁caturviDa
▁jayadraTa
▁suganDi
▁tAlaka
▁tRz
▁vAQC
jIvana
nugA
▁Arta
▁atas
▁mETilI
▁pArzata
▁parivR
▁pizwi
▁sOBAgya
▁saMyoga
▁triguNa
▁vEdya
▁vawa
▁yukt
FGri
darBa
sUdana
tatpara
vAsana
▁BAradvAja
▁Sayana
▁gAtra
▁hanta
▁icCA
▁kUrma
▁muKya
▁praNam
▁pratigrah
▁rohiNI
▁tras
▁viparIta
▁yaTAvat
dyUt
lOkik
pracC
▁DUpa
▁hastin
▁kaSyapa
▁mahAmati
▁naKa
▁nigrah
▁praBRti
IBU
Num
Pulla
kRzNA
parIkz
snAna
svinna
varcasa
▁Bavana
▁J
▁dEvata
▁gOra
▁garj
▁saKya
▁tUzNIM
GAtin
GRz
pOz
saMjQita
▁Bakzya
▁Bizaj
▁Svas
▁anU
▁dAruNa
▁kAMsya
▁krIXA
▁marday
▁pAnIya
▁pRTvI
▁paruza
▁raQj
▁sanatkumAra
▁upasaM
▁vistara
▁vyAkartu
▁vyapoh
DvaMsa
jigIz
kumud
vedana
▁grAsa
▁janaka
▁kAzWA
kIrtan
mAhAtmyavarNana
paQcASat
▁BrU
▁anir
▁barhiz
▁mahizI
▁pezay
▁revA
hiraNy
karzaNa
kzAnt
▁jAyA
▁jvAlA
▁mAray
▁pIXay
▁paQcadaSa
▁sTAvara
▁saMskAra
▁samanvita
▁suvrata
cezwita
sAvitr
ukta
▁SrAvay
▁aSvin
▁hiF
▁jagatI
▁vINA
▁vasanta
didRkz
kANXa
mRzwa
neya
▁golaka
▁hRz
▁niyama
▁pariNAma
▁saMgrAma
Odana
locan
vArzik
▁guda
▁indu
▁kArmuka
▁mayUra
▁niHSvas
▁suBUti
▁yoDa
Ayuza
DRk
manvantar
veSya
▁sOBadra
▁vasti
▁yOvana
▁yamunA
Nom
cikitsita
kleda
pASa
praNAS
▁ciram
▁druma
▁dyUta
▁hiMsA
▁kRzi
▁pavamAna
▁sakRt
▁samaBi
▁yaTAsva
marIc
musta
sAgara
sAraTi
saMjQaka
▁Basman
▁drAkzA
▁prAyaScitti
▁varAha
ASrita
vatsala
▁Palgu
▁kElAsa
▁praBUta
▁sOmitri
▁vezway
trANa
vivek
yAtuDAn
▁akzi
▁kRpA
▁nirvap
▁praBava
▁svid
▁tAdRSa
▁tretA
▁udyam
▁vizAda
grIva
kOtuk
rakzaNa
sAraNA
soma
▁BIru
▁aBipre
▁ahiMsA
▁gAnDarv
▁pratizWApay
▁saMtApa
▁tvarita
▁upAdA
▁SamBu
▁bIBatsu
▁kirIwin
▁vEzNava
SmarI
▁KaNXa
▁anRta
▁devarzi
▁maGavan
▁nirmala
▁paNXita
▁prAjApatya
▁pravartay
▁taras
▁utsah
▁vaNij
ADmAna
▁Rtvij
▁UrDvam
▁jambIra
▁jambu
▁moca
3
doha
nandA
▁SAlmal
▁dugDa
▁niveSay
▁pratIkz
▁tanaya
▁valla
▁yukti
ciQc
▁Cid
▁Kalva
▁kravyAd
▁kzura
▁prayojana
▁upekz
kArttik
parpaw
▁brAhma
▁kazwa
▁manasvin
▁palASa
▁satkR
▁upalaB
▁velA
▁yaTezwa
klam
mahorag
▁BANXa
▁BaradvAja
▁acCA
▁durDarza
▁gAnDArI
▁kaFka
▁prahA
▁rucya
▁saMgam
awwa
mahodaD
mant
sPawik
samucC
▁Ikz
▁RzaBa
▁SlAG
▁alam
▁kvATa
▁lAkzA
▁pArvatI
▁raQjay
▁vESvAnara
pralAp
▁BrAtRvya
▁agastya
▁daSan
▁gavya
▁janADipa
▁jananI
▁kalka
▁nareSvara
▁pAQcAla
▁pOruza
▁prasR
▁sUra
▁vivAha
kubj
mUzik
▁GAtay
▁RNa
▁Sloka
▁citraka
▁gAFgeya
▁kOsalyA
▁kapard
▁nyAya
▁pramaT
▁saMtyaj
▁vyatI
arzaNa
kuNW
lagna
▁amarza
▁prapaS
▁sObala
▁samAvR
▁savana
▁trayodaS
▁vivarjay
▁CAday
▁SAla
▁amitra
▁grahaNa
▁svasTa
unnat
vAruNI
▁ADA
▁Gawotkaca
▁divasa
▁gamay
▁mAlya
▁prayoga
▁vEkrAnta
▁vikAra
maGa
mantray
nidrA
snAta
vell
▁rasarAja
▁saMyam
▁samarTa
▁sumati
digDa
mUzAyA
pRzat
rocanA
varUT
▁SarAva
▁Savas
▁aDas
▁atikram
▁cul
▁ekAnta
▁lakzay
▁niScitam
▁paryAp
▁pratisaM
▁savyasAcin
mok
nErRt
spazwa
▁Canda
▁anupra
▁gola
▁grahaNI
▁kapila
▁nAgara
▁prAFmuK
▁pracakz
▁ramaNI
▁sahasrAkza
▁uddiS
▁yojana
koSa
valkal
▁aMhas
▁gAyatra
▁paryupAs
▁viGna
SoBA
ber
kAkol
▁Adya
▁aBraka
▁ayoDyA
▁prasTA
▁udIr
Bitt
kuca
sundarI
▁DErya
▁nimna
▁nityaSa
▁prakalpay
▁punarnavA
▁suraBi
gardaB
kuSala
lamBa
▁apatya
▁pRTA
▁pawu
▁praSna
▁sAMKya
▁suparNa
▁tutTa
▁varcas
▁yaTASakti
▁DArmika
▁Urj
▁jAla
▁niSAcara
▁parjanya
▁vamana
▁yaTAsuKam
puNXr
▁Aroha
▁draviNa
▁pradiS
maDyasTa
narta
saMKy
▁Ardra
▁Sulva
▁asura
▁darada
▁itara
▁prAsAda
▁rahasya
▁senApati
▁suBadrA
▁vikRti
▁vinI
▁cakri
▁drAvay
▁pativratA
▁prakup
▁pratyaya
▁sUkta
▁suDI
DvaMs
kesara
kovida
sundara
▁SrImat
▁atandr
▁kASi
▁kAvya
▁upasaMkram
vivarDana
▁Danya
▁Rkza
▁Sala
▁aDunA
▁jAmadagny
▁kukzi
▁lajjA
▁pattra
▁sADana
▁saMGa
▁udAra
▁udgA
▁varAroh
▁vivakz
pota
sAyujya
▁BaginI
▁dasyu
▁sTANu
▁snuzA
Sakal
taraNa
▁GaNwA
▁cyu
▁daSaraTa
▁kzam
▁nirmA
▁purIza
▁tapoDana
▁tiro
▁visarjay
▁vrIhi
SmaSru
ranDra
sTApana
vallaBa
▁Kaga
▁SarIri
▁kASyapa
▁kumBakarNa
▁mAtula
▁muNXa
▁niroDa
▁pariDA
▁rahas
▁saMvAda
▁viSiz
mukuw
nUpur
vatsara
▁Cidra
▁aFgiras
▁ekadA
▁kartR
▁kavaca
▁kutra
▁parAkrama
▁sAntvay
kukkuw
▁BAzita
▁aDyAtma
▁druh
▁katama
▁lOha
▁patAkA
▁rE
EM
cIna
parimANa
▁Darmya
▁Endra
▁GrANa
▁SOnaka
▁akzaya
▁roza
▁vakra
▁vizAN
hatyA
saMSraya
zWIv
▁Agneya
▁Garma
▁aKila
▁aSoka
▁parAji
▁prajval
▁sArva
▁srotas
▁tUrNam
▁ucca
▁vArzNeya
▁varAnan
pravaN
▁aGa
▁aSru
▁balya
▁hAhA
▁parivarjay
▁saMSita
▁yAjay
kruS
sRp
▁BEkza
▁SaSvat
▁aMSu
▁ikzvAku
▁mRzA
▁paQcaDA
▁sAhasa
▁samutTA
Arza
saptati
vRScik
▁Dara
▁Samay
▁SilAjatu
▁daSagrIva
▁dvaMdva
▁gokarNa
▁kRzNadvEpAyan
▁karuNA
▁krAmaNa
▁nirdah
▁parokza
▁sIsa
▁tumula
nukamp
pittAsra
▁annAdya
▁bila
▁cakzuzya
▁durbala
▁gamBIra
▁grAhi
▁hRzIkeSa
▁marIci
▁prAdurBU
▁sAtvata
▁saMspRS
▁vidru
▁vikrI
▁vyavasA
KarjU
mRNAl
pratipatti
▁DAnyABra
▁SmaSAna
▁adRzwa
▁brAhmaNI
▁caturviMSati
▁karpUra
▁maFgala
▁nizWA
▁saMhitA
▁saMlakzay
▁tantu
▁vigraha
▁vinDya
cEtany
pAlana
rAvaNa
▁SataDA
▁Sri
▁aSvameDa
▁atri
▁bRMhaNa
▁baka
▁krOQca
▁pUrvAhN
▁parAyaNa
▁sudarSana
▁vadana
BilAz
ketana
▁SuBra
▁praNaS
▁pratyAKyA
▁saMtap
▁virecana
karhicit
napuMsak
tuFga
vetasa
▁Badanta
▁aBigam
▁kIwa
▁pannaga
▁piDA
▁prAyeN
▁sattama
▁vinatA
buBukz
lay
nirUh
▁ekaviMSati
▁heman
▁pAWA
▁prANAyAma
▁puras
▁rAhu
▁viSvAsa
Guz
jAnapad
meya
vyavAy
▁Avarta
▁aBimanyu
▁cora
▁grAhay
▁kzetrajQa
▁vajramUzA
▁viXaFga
ropaNa
▁Ceda
▁Danvin
▁asama
▁catuHzazwi
▁cumb
▁kozWa
▁kvAp
▁pRSni
▁plavaMga
▁vanDyA
BraMSa
vihvala
yazwI
▁brAhmI
▁marica
▁meDya
▁nagarI
▁pAcana
▁ruj
▁tAXay
▁vRD
▁viBAzA
gaBast
lAFgal
nirGoza
▁Uru
▁aDizWA
▁akRta
▁anaBi
▁jizNu
▁nahuza
▁niveSana
▁paNya
▁praNaya
▁raGunandana
▁sTala
▁vimRS
▁yAdRSa
kalmaza
nitamb
saMDAna
▁Agama
▁AhR
▁Akram
▁SiSira
▁apaha
▁cikitsA
▁durmati
▁haritAla
▁hrasva
▁kapota
▁kuQjara
▁kubera
▁lomaSa
▁mUlya
▁mUrCA
▁padAti
▁padminI
▁paramAtman
▁saMdeha
▁utpAday
hotra
nidra
titikz
▁Dik
▁OzaDa
▁Rju
▁anIka
▁gOrava
▁kaMsa
▁pRTivIpati
▁saMgrah
▁sumanas
▁trapu
▁tripura
▁udaya
▁upasTA
▁vEXUrya
▁vikR
dustar
mOli
▁anantara
▁evaMviDa
▁mahIpAla
▁nRSaMsa
▁paScima
▁samAgama
▁svana
▁vAsuki
▁viSuD
▁BUyizWa
▁SatAvarI
▁aQjana
▁gotra
▁kRpaNa
▁puruhUta
▁saMsRj
▁trayastriMSa
▁udara
▁vyavasTA
daMzwra
▁Ahuti
▁bRhant
▁nimajj
▁pANXura
▁pinv
▁prasava
▁sOvarNa
▁siMhanAda
▁takra
▁yAjQavalkya
Bilaz
dUrvA
▁Uh
▁dId
▁iXA
▁kusuma
▁niyut
▁prahlAda
▁satatam
▁vegavat
▁vimuc
PAlgun
SAnti
lAFgUl
pratyekabudD
viBrama
vyaBicAr
▁SEneya
▁bahula
▁brahmarzi
▁caturDA
▁dayita
▁guNavat
▁prAkRta
▁samADA
▁satyavatI
▁unmatta
▁viDU
kardama
paraSvaD
vAsay
vyaD
▁anitya
▁gRhasTa
▁jAhnavI
▁jAtI
▁kOtUhala
▁karuNa
▁pApman
▁pravara
▁saptadaSa
▁sarvaga
▁vEvasvata
▁valmIka
cAndrAyaNa
▁ArADay
▁BrAnt
▁ganDamAdana
▁jaXa
▁maDumat
▁rujA
▁sOvIra
▁saMpr
▁tArkzya
▁trizwuB
hlAda
praSamana
▁BRtya
▁Sabar
▁SvayaTu
▁cAlay
▁hiFgula
▁kEkeyI
▁nizkRti
▁tala
▁upavAsa
▁yaTAtaTa
Sleza
kaNwa
pAruzy
valgu
▁RBu
▁SAsana
▁amara
▁candramas
▁prasenajit
▁samprati
▁suBaga
▁tUzNIm
▁vAhay
▁vAruNa
asaMKyey
dOrbaly
▁SuNWI
▁aByud
▁aDvara
▁ajQAna
▁ayas
▁kAkamAcI
▁kliS
▁kzapay
▁pAMsu
▁samara
▁stoka
▁takz
▁tridiva
▁yUpa
▁BerI
▁Syena
▁dyuti
▁leKana
▁poza
▁snApay
▁trayI
▁utpatti
▁vRzaDvaja
kaTana
saQj
▁BujaMga
▁SArFga
▁aBiman
▁aByarc
▁maNXUka
▁mahiza
▁nirdiS
▁paryavAp
▁patatri
▁samalaMkR
▁uras
▁vErAgya
Odumbar
vilAsa
▁SatruGna
▁amAvAsyA
▁carAcara
▁guggulu
▁jvAlay
▁kurukzetra
▁nivRtti
▁nud
▁pravAla
▁sAman
▁tozay
▁ukz
▁SyAva
▁bahuviDa
▁citrasena
▁devadeveSa
▁duHKita
▁gomaya
▁jAtarUpa
▁lalAwa
▁mAday
▁nAsikA
▁pinAka
▁pralepay
▁praveSay
▁vanaspati
▁viSAla
jawil
nibarhaNa
visPAr
▁Asya
▁anantaram
▁apriya
▁baBru
▁durADarz
▁harItakI
▁maya
▁pizwI
▁samAsTA
▁vidyADara
BOtik
IkR
SAyin
ropay
vepaTu
▁Uti
▁ahorAtra
▁anDamUzA
▁arizwa
▁jAraNa
▁jImUta
▁nirguNa
▁pulastya
▁retas
▁samyaksambudDa
▁snuhI
goDA
jarjar
yoDin
▁Bojya
▁Kecara
▁SravaNa
▁agnIzom
▁balIyas
▁kaWina
▁mETuna
▁nyagroDa
▁stanya
▁upadiS
▁vAlin
▁vESvadeva
▁varizWa
▁vinaya
▁vipaScit
laFGay
▁Alamb
▁SuSrUzA
▁anATa
▁durAsada
▁jAmbUnada
▁kUj
▁kampay
▁mandara
▁nivAray
▁pOtra
▁pralaya
▁raTopasT
▁sAday
▁samutsRj
▁sarvaSas
▁viSram
▁yuyuDAna
jugups
pUraNa
▁ABa
▁acintya
▁agr
▁kAmboj
▁kRtrima
▁mAtali
▁mEtrAvaruN
▁nizkram
▁praSama
▁puNXarIkAkza
▁tarpaNa
▁vijQApay
cAmara
nEmittik
pIlu
vyApaka
▁Akzip
▁Apta
▁SAlagrAma
▁SUlin
▁Sulka
▁arGya
▁cOra
▁caturguNa
▁kaliFga
▁mOktika
▁praSAs
▁sADAraNa
▁sikatA
▁sraj
▁svatantra
▁vakzas
anumod
yazwyAhva
▁ASvAsay
▁AliFg
▁SarmizWA
▁aDvaryu
▁anyatara
▁budDimat
▁mAtuluFga
▁rocana
▁vAdin
▁vigarh
▁vyavahAra
▁ABA
▁agnizwoma
▁azwAdaSa
▁caraNa
▁gAlava
▁hikkA
▁janapada
▁mArjAra
▁manuja
▁niHsR
▁sTavira
▁veSyA
▁vipAcay
▁yugapad
▁zaXguNa
Keda
gadgada
▁AgA
▁BAminI
▁ajara
▁droNaputra
▁kilbiza
▁lAFgalI
▁sAntva
▁vinad
SeKara
▁Urmi
▁anarTa
▁klIba
▁pAyasa
▁pariGa
▁rucira
▁sapatna
▁sindUra
▁stotra
▁viparyaya
mocana
nirNaya
son
▁aMSa
▁dASArha
▁dAXima
▁devadAlI
▁dveza
▁lIlA
▁lag
▁nIca
▁pAtaka
▁pawola
▁pravrAj
▁sadana
▁samarpay
▁yuyutsu
2
picu
▁Izat
▁SAMtanava
▁aFgAra
▁aQjasA
▁ambu
▁amita
▁arhant
▁dvaya
▁kUpa
▁kzan
▁lAGava
▁manohara
▁mlecCa
▁paripR
▁prajan
▁reNu
▁sruc
▁tigma
▁ukTa
▁Karpara
▁SAlva
▁aBiDA
▁durjaya
▁kulatTa
▁pAvana
▁praNiDA
Tem
▁SArIra
▁boDay
▁eraNXa
▁samASri
▁suzeNa
▁yavAgU
DAtakI
maQjarI
▁ahaMkAra
▁cyavana
▁granTa
▁nirRti
▁pASupata
▁paFka
▁pitrya
▁prameha
▁tAlu
▁taruNa
▁vEkartana
▁vyAyAma
plu
▁ASraya
▁AvR
▁ayuta
▁dEnya
▁elA
▁kaNva
▁mustA
▁nAwya
▁paQcaviMSati
▁prAvRz
▁vIruD
▁cEtra
▁devayAnI
▁ekIkR
▁gArhapatya
▁garIyas
▁kIdRSa
▁kzAlay
▁mAtra
▁nalinI
▁nirantara
▁puNXarIka
▁rohita
▁sArTavAha
▁tarasvin
▁vArANasI
niryAsa
▁aNXa
▁anAmaya
▁ekaviMSa
▁garta
▁hiraNyakaSipu
▁jarAsaMDa
▁kruD
▁mAraNa
▁nagna
▁pinAkin
▁sAmudra
▁sAmya
▁samAcar
▁vismR
▁yakzma
▁Acam
▁aFgada
▁kaTaMcid
▁kalaha
▁makara
▁sUri
▁tandrA
▁upADyAya
▁vareNya
▁BEkzya
▁amoGa
▁daSama
▁itTam
▁jamadagni
▁java
▁kalaSa
▁kapitTa
▁kiwwa
▁sadASiva
▁svAFgaSIta
▁vESravaNa
▁vidArI
pIXay
yojay
▁Danada
▁Sambara
▁avaman
▁cAturvarNya
▁dvAtriMSat
▁jaFgama
▁kRtArTa
▁kuFkuma
▁maQjizWA
▁upakram
▁urvI
▁veSman
▁viDIyat
sadBAva
▁Ayuzmat
▁SaMtanu
▁SaSAFka
▁aBidru
▁aprameya
▁caNXAla
▁dunduBi
▁jamBa
▁medas
▁pratApa
▁rADas
▁upaDA
▁upaviS
▁vyatikram
▁Aji
▁DUrta
▁SirIza
▁pUjana
▁pawwa
▁saMnipAta
▁uttAna
▁SaSin
▁avaDya
▁cIra
▁ikzu
▁prayuj
▁sidDArTa
▁vArAha
▁vartula
Bedin
▁BallAtaka
▁DUmra
▁apekz
▁duHsaha
▁idAnIm
▁meKalA
▁niHSeza
▁pIna
▁sOvarcala
▁saktu
▁takzaka
▁AkAFkz
▁Atura
▁SOrya
▁aBiBU
▁catuzwaya
▁grAmya
▁keSin
▁kiyat
▁musala
▁piSAca
▁pramAda
▁puroXASa
▁sPawika
▁sukumAra
▁syandana
vyaQjana
▁Atmaja
▁Bagadatta
▁Kadira
▁aBIkzNa
▁aTarva
▁anuSAs
▁brahmaNya
▁darSanIya
▁mAgaDa
▁rOpya
▁sAtmya
▁sTErya
▁samAviS
SiTila
karman
vitarka
▁aDyAya
▁apAna
▁aparAjita
▁aruNa
▁bisa
▁itas
▁pipAsA
▁sOKya
▁saMtAna
▁tIra
▁Ayatana
▁DOmya
▁KANXava
▁SrAvaka
▁UrNA
▁antaHpura
▁jaGana
▁kukkuwa
▁nAmaDeya
▁paripAlay
▁praNava
▁saMtati
▁saced
▁svAyamBuv
▁ucCri
▁etAvat
▁kumuda
▁laFGana
▁manoraTa
▁navanIta
▁niKan
▁vicAray
▁Aplu
▁apsaras
▁jAgR
▁kadamba
▁malla
▁saMkzepa
▁vArttA
▁viveka
▁Ahava
▁araNya
▁dUzaNa
▁parAFmuKa
▁rAjQI
▁sRQjaya
▁snAyu
▁suKin
▁tAmasa
▁vicintay
▁ADAra
▁antarDA
▁avagAh
▁glAni
▁kacCapa
▁tRtIyasavana
▁timira
▁varavarNinI
▁viSada
pInasa
▁AkRz
▁anyatama
▁jaWara
▁svayamBu
gADa
▁Asad
▁BOma
▁Silpa
▁aFguzWa
▁aSvatTa
▁asUy
▁asaMSaya
▁dvApara
▁namaskR
▁navan
▁sAMpratam
▁saMgama
▁udyAna
▁viBAvay
kiraNa
lur
▁Srotriya
▁SvaSura
▁agrya
▁damayantI
▁loDra
▁majjan
▁manmaTa
▁ozaDi
▁pArzNi
▁saMsmR
▁svAtantrya
▁tApasa
▁ulUka
▁vyakti
]
catvAriMSat
▁Arjava
▁Avaha
▁BAj
▁BAjana
▁aSakya
▁hiraNmaya
▁kawi
▁viBAvasu
▁viSoDay
▁vidraDi
[...
▁anugrah
▁apAmArga
▁gAlay
▁kzuB
▁mUrKa
▁pUruza
▁yajQiya
▁zaNXa
Gen
▁Ahvaya
▁aSman
▁atula
▁azwama
▁cirAt
▁jaFGA
▁nipuNa
▁sAttvika
loman
res
▁Kura
▁aSuBa
▁kutas
▁ulkA
▁vAyasa
▁viruD
▁aDipati
▁kAnana
▁paryAya
▁saMSri
▁arvAk
▁harmya
▁nandana
▁pratyaQc
▁sAdin
▁sampUjay
▁upagam
▁yoDay
''
▁anurUpa
▁kAQjika
▁palita
▁prAQc
▁sAyaka
▁saMniDA
▁samRdDi
▁upavas
▁utpala
▁viSezAt
▁vihaMga
▁Aropay
▁IrzyA
▁aByAsa
▁anAgata
▁apramatta
▁sambanDa
▁sattra
▁vistAra
▁AkAra
▁Iray
▁aBAva
▁putrI
▁saMtarpay
▁svarasa
▁ucCizwa
▁vihR
Kid
▁Ayasa
▁aByanujQA
▁aDvan
▁aFka
▁amala
▁anumAna
▁anuzwuB
▁nAnAviDa
▁paQcan
▁sadyas
▁sarzapa
▁udIray
▁yUTapa
▁AhavanIya
▁aBinand
▁ambA
▁anugraha
▁asita
▁darvI
▁kanIyas
▁malina
▁tridaSa
▁vitan
ulbaNa
▁Aruh
▁aBijQA
▁sraMs
▁aDigam
▁anuBU
▁duhitR
▁grIzma
▁himavant
▁jQa
▁nirgam
▁praBU
▁saMsTApay
▁vaQcay
▁viraha
Z
▁ASIviza
▁BEzajya
▁Bujaga
▁SiKara
▁amBas
▁dUrAt
▁klama
▁mandira
▁tryambaka
▁SakRt
▁aBiprAya
▁arbuda
▁azwaka
▁prahi
▁saMkzaya
▁tanmAtra
▁tiras
▁udumbara
itR
▁Amantray
▁AramBa
▁aQjali
▁antaka
▁avaSyam
▁avalamb
▁nizad
▁paFkaja
▁taNXula
▁ucita
▁vIryavat
▁yaTAnyAyam
▁BakzaNa
▁aBizeka
▁aSakta
▁aSuci
▁ahita
▁apahR
▁bahuSas
▁Alaya
▁acala
▁arpay
▁maKa
▁manorama
▁pravR
▁sic
▁vikraya
▁vilokay
▁AsAday
▁Ayam
▁AyuDa
▁SiKin
▁anuga
▁caturdaSI
▁karman
▁raTaMtara
▁saMkoca
▁avara
▁geha
▁ajIrNa
▁SoBay
▁aBizic
▁aDyayana
▁anuzWA
▁avaSiz
▁jalada
▁tejasvin
▁Akula
▁anila
▁bimba
▁gahana
▁prakzAlay
▁yuvan
ice
▁amAtya
▁anuttara
▁arTin
▁turaga
▁uzwra
▁vistR
▁Cattra
▁aSani
▁bAnDava
▁jyAyas
▁savitR
▁uSIra
▁unmAda
▁upadeSa
▁upayuj
▁vibuDa
loXay
▁Atapa
▁aFguli
▁arday
▁mUrDan
▁matimat
▁nisvana
▁aBivAday
▁aDama
▁anviz
▁asakRt
▁locana
▁saMcintay
▁samRD
▁unnam
▁vyoman
▁ambara
▁dAyAda
▁pANXaveya
▁prativac
▁vajrin
▁Agamana
▁Uzma
▁alaMkAra
▁cakravartin
▁cihna
▁nipAtay
▁pOrNamAsI
▁pUzan
▁udvij
▁aBiDAv
▁ezi
▁prasAday
▁racay
▁saMyuj
▁viSudDi
▁aByupe
▁anala
▁avatAra
▁nArAca
▁puzpita
▁sarpis
▁arNava
▁niyuj
▁ASaya
▁aByaFga
▁aruci
▁mohay
▁niyojay
▁oGa
▁prahRz
▁saMvR
▁tAvaka
▁uparizwAt
▁vAditra
▁aByaQj
▁aDipa
▁tris
▁upacAra
▁AhvA
▁Atreya
▁BraMS
▁aFgula
▁anindita
▁anugam
▁lokapAla
▁mUrCay
▁pAraga
▁prasaFga
▁utsAha
▁vRzan
▁Danus
▁aFganA
▁abda
▁atyarTam
▁cakzus
▁ozWa
▁puraskR
▁saMyuta
1
▁BaQj
▁BoktR
