<unk>
<blank>
<s>
</s>
=
▁#
▁
|
Case
ber
Num
er
Gend
=1|
C
▁N
Masc
Nom
P
=3|
Cpd
Neut
Acc
JJ
▁V
▁C
Per
D
se
Ten
M
Form
d
erb
son
oo
V
▁PP
Fem
S
X
ing
res
▁PR
Ind
oc
L
▁CC
PP
Ins
Gen
▁ca
▁tad
A
f
s
▁CAD
R
=2|
Q
▁CGD
G
Ab
▁KD
Imp
Opt
lur
N
Abl
▁na
EM
art
▁mad
T
▁eva
▁yad
▁iti
a
Dat
▁tvad
NUM
▁idam
▁tu
▁BU
▁J
I
▁kR
▁api
ka
▁sarva
▁a
▁vac
ice
Vo
ass
▁as
ya
▁etad
▁vi
▁mahat
y
Ger
▁taTA
▁vA
▁tatas
▁pra
▁hi
Fut
▁sa
▁deva
or
na
▁su
▁rAjan
▁ka
i
▁iva
▁gam
in
▁vE
▁aTa
ati
▁saM
on
B
▁dRS
In
▁Adi
▁yaTA
▁tatra
▁evam
▁arTa
▁Darma
▁upa
▁dA
m
▁eka
▁pari
▁anu
▁agni
▁Atman
▁punar
▁vid
▁aBi
▁loka
▁putra
▁sva
▁rasa
▁para
▁indra
▁anya
▁Sru
▁tri
▁tva
▁ni
ra
la
Na
▁han
▁karman
▁kAla
▁sama
▁brahman
▁brU
▁prati
▁sTA
▁jan
ti
▁rUpa
▁tadA
j
▁go
n
▁bala
al
ta
▁kaScit
vat
Du
▁ati
▁pitR
▁saha
ay
▁raTa
ro
▁pA
▁ava
▁ah
▁kAma
▁sam
▁yA
▁atra
▁Pala
pa
▁tA
g
▁iha
▁manas
▁mA
▁guNa
▁nir
▁Sata
yA
▁yat
▁ha
▁puruza
va
▁vara
▁prAp
▁yuj
u
▁nara
▁bahu
peri
▁SrI
▁guru
e
▁brAhmaNa
▁pUrva
ma
▁man
▁ud
▁iz
▁dvi
▁ja
▁Rzi
▁yajQa
▁yadi
tR
ot
▁yoga
▁jQA
▁sahasra
▁priya
▁doza
ja
▁tapas
▁BUta
▁grah
▁enad
▁muni
▁Sara
▁Bagavant
▁nAma
▁apa
ana
▁namas
▁adas
▁parama
▁anta
▁viSva
▁satya
▁tasmAt
▁uttama
ita
ikA
▁muKa
▁u
▁kRzNa
▁rAja
▁ut
▁kara
▁catur
▁smR
▁ap
tas
▁vIra
▁yatra
▁maDya
▁vana
kAra
▁Agam
▁sattva
ika
▁pApa
▁strI
▁vipra
kA
▁samA
▁prANa
▁vAc
▁vAta
▁aFga
▁jana
▁rAma
▁soma
▁ji
▁paQcan
▁varNa
▁vat
▁pANXava
▁car
ri
▁sUta
▁hari
▁pati
▁sA
▁pAda
▁suta
▁tejas
▁hA
aka
▁mahA
▁da
▁kaTam
▁suKa
▁maDu
r
▁mUla
▁divya
▁pat
▁jala
mA
o
▁devI
▁muc
▁saptan
▁nRpa
▁atas
▁adya
▁BAga
rI
▁paS
lA
p
▁gaNa
▁Bavat
▁sTa
▁kaTay
▁duHKa
▁vad
▁yaj
▁antara
▁nAga
▁vizNu
▁Siva
▁jQAna
▁mR
▁karNa
▁anna
▁Baya
li
▁mahAtman
▁uttara
▁gRha
▁pitta
▁laB
▁yAvat
▁dvija
▁viza
▁pravac
▁sadA
▁BAva
t
vA
▁Bagavat
▁daSan
▁rakta
▁bAhu
▁aSva
sa
▁sma
▁puNya
▁ku
▁div
▁antar
▁dur
▁varza
▁veda
man
h
▁mantra
▁kula
▁DA
▁pUjay
▁BUmi
yu
lI
ru
▁pRTivI
U
▁Sabda
▁an
pay
▁pada
▁mAtra
vi
▁SuBa
▁budDi
nI
▁Sakti
▁prajA
▁ganDa
▁vas
▁mAtR
▁nI
mat
▁sUrya
▁viDi
▁deSa
▁vacana
▁maya
▁SrezWa
▁vAyu
▁vIrya
▁vAkya
▁diS
k
kR
Ba
▁nAman
▁paSu
▁hita
▁kArya
▁vajra
▁SarIra
▁yuDizWira
▁Siras
▁indriya
▁rudra
kara
tara
▁hu
▁pracC
▁kRt
▁nityam
▁viDA
▁deha
nA
wa
▁vR
tA
c
▁ISvara
▁AKyA
▁arDa
▁Buj
▁viS
▁apara
▁BArata
Sub
▁svayam
▁sura
▁hetu
▁kzip
▁puzpa
▁raNa
▁rAkzasa
▁yudDa
▁agra
▁kaPa
▁GRta
▁ahar
▁vrata
▁aMSa
▁purA
▁yadA
▁tIrTa
tra
▁lakzaNa
▁AdA
▁niz
▁BIma
▁gati
▁pArTa
▁Dana
▁As
▁bIja
pi
▁BIzma
▁dina
▁kzaya
▁kAraNa
▁uzNa
▁hasta
Tem
▁kzIra
▁aDi
▁RzaBa
▁SA
pati
▁BrAtR
▁tAvat
z
▁Ap
▁hR
za
▁garBa
▁tattva
▁aS
▁praviS
▁tyaj
▁Gora
▁vRt
▁banD
re
▁darSana
O
▁daNXa
▁ratna
▁roga
▁ana
▁vacas
▁arh
▁dAna
▁pattra
▁sidDi
▁dah
▁zaz
▁jagant
▁ga
ni
▁amRta
▁praBu
▁pUrvam
▁sTAna
▁kuru
▁astra
▁jIv
H
tva
▁nihan
▁SuD
▁cUrNa
▁k
▁svarga
▁rAjya
▁sat
▁vyA
▁droNa
▁Barata
▁dravya
▁prA
▁loha
NI
▁hara
tama
▁Adya
▁vasu
▁yuD
▁saMSaya
▁azwan
▁tEla
tya
▁sRj
▁viSeza
▁mUtra
▁mAsa
▁kriyA
▁arjuna
▁heman
▁dakziNa
▁asura
▁devatA
vRt
▁pU
▁amla
▁gA
▁cakra
▁tulya
▁mRtyu
▁mAMsa
▁alpa
▁uta
▁tap
▁SIta
▁rakz
▁Beda
▁Gna
▁Sakra
▁jvara
▁pura
▁praTama
vara
▁giri
▁liFga
▁nR
▁jQa
▁maDura
▁BUyas
▁mRga
▁bAla
hAra
▁pac
▁Bid
muKa
▁avi
▁kanyA
▁citra
▁Cid
▁Sak
rUpa
v
▁citta
▁kA
▁vidyA
▁ar
kza
▁Aditya
▁akza
▁candra
▁stu
▁pANXu
▁parvata
ray
inI
▁kar
▁yatas
▁yama
▁padma
▁siD
▁vijQA
▁ced
▁kroDa
▁pradA
▁Soka
mI
▁sADu
▁hRdaya
ve
▁mitra
▁tAra
▁parA
▁tIkzNa
rya
▁Ayus
▁samyak
▁utTA
▁Sam
▁Ka
▁sneha
▁mRd
Kalu
sAra
▁bANa
▁BR
▁vahni
Fga
▁vaDa
▁pRTak
kram
am
▁praBA
▁Satru
▁mahI
▁SAstra
▁SUra
▁puwa
kI
▁upe
▁mAyA
Dara
▁kzaNa
kz
▁sahita
ha
▁sampad
▁dIrGa
▁pAtra
▁tala
▁nu
▁tAmra
cara
ca
▁BAz
▁ram
▁kalpa
▁vega
▁pArTiva
▁yaSas
▁SUla
yoga
▁Seza
▁BAryA
▁manuzya
▁upA
▁snA
▁Danus
▁yoni
gam
▁payas
▁kruD
▁mAna
rA
▁sAra
▁dvaya
jana
▁vyaD
ci
▁yuga
Iya
Uza
vAda
▁viviDa
▁vah
sya
▁SaMs
▁ganDarva
▁mArga
Ta
▁pala
▁BartR
▁avAp
▁cakzus
▁Suci
▁janman
▁vastra
▁pANi
vI
tu
▁ambu
▁arka
deSa
▁nAnA
▁udaka
▁Bakti
▁kAray
▁Sveta
▁rajas
▁vizaya
▁BI
▁Badra
▁cit
▁sU
▁gaja
Sas
▁aBiDA
▁sattama
▁puMs
▁nadI
▁ASrama
▁pravRt
▁anvita
sO
▁tena
▁UrDva
▁traya
▁pakza
GAta
▁nA
▁kim
▁paScAt
▁uB
vas
▁prayA
▁vRkza
▁Sastra
▁pratizWA
▁tamas
▁prasAda
▁pre
▁pR
▁duryoDana
▁oM
▁rAtri
▁rakzas
Ni
▁AyA
▁dRXa
▁nitya
pAta
▁tAta
▁DAtu
▁snigDa
▁Basman
▁Atmaka
▁avasTA
▁prajApati
▁krama
▁prI
▁sEnya
▁prakRti
▁sampra
▁SaFKa
▁BAvay
▁svAhA
▁DAray
▁aDika
BU
aNa
▁apaha
▁ugra
▁anA
▁ASu
▁laGu
▁marday
cAra
▁vya
b
▁samudra
▁paQca
▁jA
▁kazAya
▁upama
▁samara
▁kzatriya
▁sev
▁vRD
viDa
▁nIla
▁Arta
▁prIti
▁maNi
▁cintay
▁dIp
▁saMjQA
▁vRtti
▁maNXala
▁vaSa
kASa
▁dvAdaSan
▁mati
▁mala
▁pitAmaha
▁Sukra
tman
▁aha
▁sidDa
▁pramANa
▁hRd
▁varuNa
▁AsTA
▁lavaNa
eSvara
pra
▁mokza
▁varjay
▁marut
▁aDas
▁dvitIya
▁moha
van
IkR
▁ityAdi
pad
▁dvAra
▁BImasena
▁vyADi
▁uBaya
▁kawu
cay
hR
▁jR
nam
▁niH
vin
▁Dam
pAla
▁kuzWa
▁SilA
rAtra
▁Asana
▁kowi
zwi
▁mada
nu
▁jap
▁siMha
▁tila
ava
▁yogin
▁BA
▁dAha
▁kAya
▁tikta
▁toya
▁dAnava
▁vAra
▁vAma
▁vESampAyana
vana
nya
varga
deva
hvA
▁sUkzma
▁upari
▁vRdDa
▁tvac
▁tanu
yin
sTa
▁vAnara
▁mRdu
NXa
▁sADay
▁vinA
▁niSA
likA
▁haya
▁kRta
▁pIta
ala
▁akzara
▁ganDaka
▁graha
▁ko
▁samBU
▁sAman
▁un
mi
▁Bava
▁gadA
▁vatsa
▁mud
▁mUrDan
▁rAvaNa
E
loka
▁saMyuj
▁nava
▁rAga
▁aTavA
▁mAnuza
▁anila
▁UrDvam
▁AhAra
▁kAQcana
▁prAh
▁jIva
Nu
▁janay
▁suvarNa
ruh
▁manda
pA
▁netra
▁kaTA
▁jaya
▁yava
▁AkASa
▁mah
▁pAka
▁lakzmaNa
car
▁svarNa
aQj
▁Apad
▁drava
rasa
▁aneka
▁samud
▁dEtya
▁kzAra
▁dAra
▁pAna
▁udara
▁AkAra
▁kalA
▁mAnasa
nta
▁ta
vartay
▁SIla
▁DR
kArin
kU
▁vI
▁vyAGra
▁SEla
▁rAGava
▁sparSa
▁aBra
▁darSay
▁id
vatI
▁ojas
▁jIvita
iz
▁piNXa
▁yuta
▁upAs
Bram
▁duz
▁ISa
▁upasTA
▁kumAra
▁Slezman
▁aBAva
▁Baj
▁Boga
▁kva
▁param
▁vraj
vAsa
hi
▁Ar
▁kAnta
▁harza
vya
▁Rtu
▁anyaTA
▁kartR
▁DRtarAzwra
nda
Ala
▁dviz
yaka
▁dru
▁sTApay
▁nira
▁Atmaja
▁aja
▁banDa
▁hRz
▁pRzWa
tar
▁Ajya
▁Ananda
▁pratI
is
▁paTin
▁kvacid
▁BRSam
▁cetas
aga
▁pArSva
▁tRtIya
▁boDisattva
gra
▁buD
▁praSaMs
patti
▁dEva
▁manu
▁sarpis
▁ad
▁upAya
▁ASri
▁aDyAya
▁patnI
▁vAsas
▁samanvita
▁sAgara
▁vikrama
▁dakziNA
▁sarvatas
▁DImat
▁muhur
▁vAsudeva
▁DyA
vAha
▁nArAyaNa
pat
▁Bakzay
▁DI
▁SUdra
▁sadRSa
▁karaNa
▁svar
vah
▁prayam
▁sArDam
▁vRdDi
▁gaFgA
▁suhRd
▁senA
▁SI
▁nArada
▁DanaMjaya
▁vRza
▁Bojana
Pala
vidvas
▁vaD
▁jyotis
▁Sizya
▁kopa
▁Gana
▁yantra
▁yatna
vant
zA
▁meGa
▁niDA
▁kzatra
saQj
jQa
▁ABa
▁nivRt
▁atI
▁kzetra
▁prajQA
▁matsya
▁prakASa
vAhana
yam
▁AsAday
▁muh
▁samBava
▁Dvaja
▁viDAna
▁sItA
▁tadvat
rAja
▁hiraNya
▁jarA
▁viBu
▁anyonya
▁Sukla
veda
dru
kawa
▁piz
laka
▁snAna
▁samaya
▁vyAKyA
▁kzi
▁mUzA
▁vaMSa
▁aSvin
▁asTi
▁prada
vAsin
▁Dara
▁Bakta
▁spRS
▁AvR
▁ananta
▁vaktra
▁van
kula
miSra
▁kila
▁paraspara
▁jAti
▁gir
▁Bikzu
kanda
▁kO
▁havis
▁pratigrah
roDa
Ama
han
▁Aruh
raka
▁saMGa
▁saMsTA
▁AcArya
▁danta
▁udaya
▁dRzwi
saFga
yAna
▁kAsa
▁svaBAva
BAva
BRt
▁Adika
▁pratya
jay
▁praDAna
parvan
▁indu
▁tuz
▁SaMkara
▁brahma
▁kuSala
▁muKya
▁bali
▁nASana
▁nArI
▁nimitta
dvIpa
▁saMvatsara
banDa
▁kiM
▁lip
▁rUkza
▁yakza
▁balavat
▁grAma
▁gAtra
varta
Bava
coday
▁vraNa
▁sveda
▁satatam
▁vAri
At
mba
▁KyA
▁vRtta
as
▁AjQA
▁Sreyas
▁pAra
▁sEnDava
▁utpad
▁vimuc
yana
▁vAdin
▁buDa
▁rasAyana
▁svap
▁SrImat
▁prayuj
▁gulma
▁yojay
gu
▁DUma
▁aDarma
▁pArada
▁anDa
▁amara
▁keSa
▁kaNWa
▁praNam
to
▁niS
▁Buja
▁bRhat
darSa
▁pratipad
▁saMyuta
▁kzipram
▁mahAdeva
▁niyam
▁vijQAna
▁dAruNa
▁pUjA
Ada
▁ari
▁navan
▁Acar
▁aDipa
▁prasad
▁me
▁udDR
▁Arya
kRz
le
mAna
pI
▁vAsa
ki
▁sadyas
▁vini
bala
▁AviS
▁cA
▁praBAva
▁aFgula
▁bRhaspati
▁kAm
▁pu
▁Srama
▁paQcama
▁samAna
▁vayas
▁AcAra
▁Salya
▁nandana
SiK
▁SvAsa
▁antarikza
▁var
▁saKi
▁mAnava
▁sapta
MSa
dRS
▁prAtar
▁AnI
jan
▁asat
▁maheSvara
▁prayatna
▁saMDi
▁SoNita
▁adButa
pAka
Saya
▁mahABAga
karaNa
▁nagara
▁sad
lepa
▁keSava
▁Candas
sarga
▁sarpa
▁utsRj
▁vAjin
▁pakva
▁KaNXa
▁ASraya
▁AyuDa
▁SRFga
▁locana
▁yAma
▁caturTa
▁daDi
▁tR
▁itara
▁vRtra
gamana
raTa
▁pAvaka
Sva
▁AhR
▁pAtay
▁ci
▁ADA
▁SAnti
▁purANa
viS
▁antarDA
veSa
▁aDI
▁kratu
▁vinASa
l
val
▁prAya
▁ruD
Qc
▁jyezWa
▁udyam
▁salila
▁Suc
▁banDu
▁pUrvavat
▁kuNXa
▁prAQc
▁saMyoga
▁OzaDa
▁praBRti
▁vyAsa
karman
▁svasti
buD
nayana
▁aBya
▁saMKyA
Wa
▁mAruta
▁mUrti
graha
▁pIXay
▁tan
▁vikAra
kzu
▁jAla
guNa
▁SaraNa
yuj
▁nE
▁nipat
▁prajQApAramitA
▁itas
▁kutas
F
▁udBava
▁samprAp
▁avyakta
▁vAja
▁dakza
raNa
grah
▁duhitR
▁arTin
▁kanaka
▁dUra
▁vapus
mar
▁Bizaj
▁pASa
▁vasizWa
mantray
vata
▁bahis
▁rA
Dana
rUpin
▁jit
▁haMsa
▁kRcCra
pada
BAz
▁sahas
▁SradDA
▁vand
▁niveday
banD
▁anIka
▁anyatra
▁savitR
boDa
cI
▁saMskAra
▁Sakya
▁martya
▁CAyA
gara
▁oGa
▁nirA
▁yam
▁apsaras
▁kramAt
▁saBA
▁sakala
jA
stu
veDa
▁mAkzika
BUzaNa
Fka
yantra
▁muhUrta
kzip
▁sAkzAt
banDana
ruc
▁Rc
▁nija
▁saMni
cCa
▁nAda
▁DyAna
▁kalpay
ketu
▁vipula
BUti
▁sTira
gata
tikA
▁anupa
▁kalka
▁saMgrAma
Soza
liK
vad
▁ambara
▁SanEs
▁juz
▁prAjQa
kRt
mAn
uka
▁Druva
guh
▁budDa
▁sah
▁svapna
▁tIvra
▁balin
▁nABi
sra
▁SudDi
Bid
par
▁AraB
▁maraNa
▁nRpati
diS
▁Asya
▁kumBa
pAday
▁sTiti
caya
izWa
▁BAra
▁DAnya
▁kadAcid
datta
raB
▁jval
▁yojana
▁nud
▁tvar
▁vaFga
▁akzi
ram
plu
▁candana
▁kRzNA
▁naraka
BUta
paTa
gama
itR
▁ozaDi
vAra
w
▁arcay
lABa
varNa
▁aSeza
▁divasa
▁viSezata
vala
▁SrAdDa
▁amBas
▁aDizWA
▁azwa
▁mu
▁ekEka
▁vasti
▁SApa
su
An
tyAg
▁BRgu
▁BaQj
▁aKila
▁nUnam
▁samasta
▁rAzwra
sara
▁asaM
▁pUrNa
▁samantata
▁vyavasTA
▁ani
▁nyas
sad
zWa
▁kRtsna
▁vistara
vaS
▁Rta
▁ruj
▁saMDA
▁grahaNa
▁sarvaSas
it
maT
▁aBy
▁janArdana
▁kOrava
▁sita
viBAga
cala
rO
vAsay
yas
iNI
▁visRj
kzaNa
Qja
saM
varDana
▁raSmi
viMSati
▁Kara
▁apra
Goza
▁bAhya
Adi
▁kaScan
▁kapi
latA
▁Sruti
tantra
▁kvATa
▁ramya
vap
vikalpa
▁sAhasra
▁svara
▁hotR
▁druma
laya
▁kIrtay
▁upapad
▁viz
▁niyama
▁rAj
▁Anana
▁jihvA
▁pAQcAla
▁pavitra
▁saMniBa
▁waFkaNa
Anu
▁av
▁dviguNa
▁jantu
▁kIrti
▁mantrin
▁pad
▁tUrNam
lya
▁Acakz
ena
▁kOnteya
▁nand
▁vizama
rTa
vR
▁BANXa
dAru
▁Druvam
▁dyuti
▁smRti
▁SUnya
▁stana
▁BUri
▁samAgam
kzepa
▁cyu
▁rati
▁vicitra
▁vivarjay
Arin
▁ravi
▁DArA
▁anala
▁tAla
hA
zw
▁rud
▁stamBa
▁Buvana
▁vimala
haraNa
puMgava
▁dIpana
▁mahAmati
▁nATa
vaha
zwa
▁SAs
▁vikR
cal
itA
▁tris
▁ke
▁sarvatra
▁triPalA
▁hima
▁anugam
▁kevala
▁sarasvatI
▁yAc
▁mArkaNXeya
▁svAdu
▁sanAtana
mant
vIkz
▁caraNa
▁sOmya
▁vESya
dam
marda
tI
▁tRzNA
cezw
▁nASa
▁prekz
ur
▁puru
▁kzOdra
▁lakzmI
▁pRTu
▁prayoga
mRj
▁aQjana
▁kziti
▁vyAp
an
pe
▁Ayuzmat
▁parAkrama
▁sugrIva
Suz
▁jAray
▁nirmA
▁tanU
▁hastin
▁vyakta
▁avyaya
▁dIpa
▁prasU
▁pratyakza
▁vAsava
hArin
putra
waka
▁ba
▁loBa
red
▁puz
▁saMDyA
▁vihA
▁dama
▁mAlA
▁vRzwi
ar
ila
▁SoPa
▁maDyama
▁purastAt
▁suBUti
▁vyaT
Fgu
▁izu
▁kavi
▁kzuD
▁sTUla
▁sinDu
▁zoXaSan
▁naKa
▁Sayana
Kal
▁avas
▁kala
▁naBas
▁Agama
▁parAyaNa
▁sADana
▁alam
▁tRNa
Ur
▁cAru
▁sutA
▁niScaya
▁pratyaya
▁vadana
izwa
vit
▁Ahava
▁havya
ji
▁parI
kUwa
▁kuSa
Sana
tIrTa
▁upadiS
▁vy
▁balA
▁durlaBa
▁prapad
▁udi
▁vIryavat
▁anuttama
▁sru
▁virAj
▁nakzatra
▁pratijQA
▁saMjaya
jAta
▁Suzka
▁pUray
▁sarga
mAra
pawa
▁durga
▁ruDira
▁sahasraSas
▁sAtyaki
▁DarmarAja
▁vimAna
vid
▁Sikz
pana
Sravas
▁apA
▁pakzin
▁kuntI
▁IdRSa
▁aDigam
▁kAr
▁kali
▁bAnDava
▁uda
cana
darpa
kRta
kRtya
▁icCA
▁saMsAra
▁trA
taka
▁aMSu
▁vitta
▁Ardra
▁viDivat
▁AhvA
▁DArtarAzwra
▁Suka
▁araNya
▁dIna
dara
▁SoBana
▁parityaj
▁mAlya
▁prajan
▁tanaya
zaN
▁ABaraNa
▁sUtra
▁atiTi
dya
▁gOtama
▁samIpa
▁cira
▁sAmAnya
Am
cArin
▁DAman
▁anaGa
▁vijaya
▁Atma
▁samAhita
▁same
manas
Ura
▁Srotra
▁ciram
▁nikzip
paNa
rava
ku
mBa
▁Gawa
▁nidrA
▁nizka
▁saMyuga
▁svA
maNXa
▁BAs
▁aDvan
kAFkz
lo
▁DIra
▁saMvR
skanDa
zad
▁saras
mad
▁nigrah
SArdUla
SaMs
sTA
▁acala
▁surA
sU
▁SaFk
▁sahA
sta
▁anRta
tap
vyaD
▁gR
▁mAtrA
kzA
▁Baga
▁kAka
▁aBI
▁asra
▁svid
▁viji
▁Amaya
▁ESvarya
▁cApa
gAmin
muc
plava
▁anva
▁guXa
▁kRmi
eSa
▁adri
atya
rAga
varman
▁SItala
▁arNava
▁daSa
▁devadeva
▁udAhR
▁viSuD
BAsa
Buj
odana
▁dUta
jQA
▁bindu
▁ripu
KA
lay
mb
▁AkRti
Qjana
yAd
▁purI
▁vyoman
▁divA
jyA
▁parya
▁yoDa
Beda
kAla
kamp
vac
▁Akula
▁SAsana
▁aho
▁antika
▁varcas
gad
▁trElokya
▁vRzan
vE
▁aBraka
▁kalyANa
▁pratApa
▁uru
parNa
▁anujQA
▁SIGram
▁atikram
▁parIkz
DAraNa
▁SarkarA
▁Uru
▁BAskara
▁kOSika
sADya
▁saMjan
nyAsa
pUra
vartin
▁IkzaNa
▁gup
▁manyu
trA
▁homa
▁pOra
varDay
▁pippalI
vaDU
▁catuz
▁uras
darSana
zW
▁SudDa
rAj
▁amita
▁kleSa
ruci
zu
▁aFka
▁arha
▁gAyatrI
Danvan
zwu
▁vinaS
▁viSru
▁vidyut
gala
niDi
vallI
▁narmadA
▁ahi
▁viSiz
IBU
▁Atapa
▁saKI
▁saMvid
▁ASA
▁Rte
Ati
jina
▁dvijottama
▁parameSvara
veza
▁DRti
▁amAtya
pAda
▁alaMkR
▁Sap
▁gras
▁sAyaka
▁yasmAt
▁zazWa
▁SAka
▁acyuta
▁du
▁dvaMdva
▁carman
▁mADava
krama
▁Ayam
▁prasTA
▁izvAsa
▁mahApurANa
▁Brama
▁SAKA
▁cintA
▁pAlay
▁zazwi
Ana
▁c
▁kAzWa
▁upagam
▁vastu
Uka
gar
▁KaXga
▁tRp
kam
▁ekA
▁karza
lApa
saMKya
▁Bavana
▁ucC
sRp
karNa
▁guhya
▁idAnIm
▁prANin
Fg
kAraka
sAda
▁aBigam
▁aFgiras
▁Bezaja
▁bAD
▁dugDa
▁mahIpati
▁prakIrtay
▁umA
Dan
asa
SIrza
sRj
▁Ayatana
▁pravRtti
meza
ndra
rU
rha
▁narADipa
▁nind
▁samut
▁tApa
MSu
nRt
triMSat
tsa
kzata
rakz
▁avekz
▁retas
▁vRzya
Er
vak
vrata
▁sahasA
▁SuB
▁kup
▁prAk
avya
▁SOca
▁aditi
▁mAza
▁meDA
▁vicar
▁saMkalpa
▁taTAgata
▁vedanA
Bya
DAra
yat
▁kusuma
▁lohita
▁prakR
prasTa
▁SASvata
▁SR
▁Sruta
▁krIX
▁maGavan
▁arc
▁gagana
▁koSa
vAraNa
▁maDye
▁saMkruD
▁AXya
▁DRzwadyumna
▁arday
▁kawuka
▁svana
▁yuvan
lu
pUrva
▁aruNa
▁kaNXU
▁marman
▁sAraTi
▁amitra
▁drONi
▁tRz
mO
oza
raFga
yo
▁hanumant
vIra
▁kaTaMcan
▁tIra
▁udA
kapAla
▁kRpa
▁tapasvin
▁triviDa
▁upaviS
▁SamBu
▁paW
Bra
▁sarit
▁utpala
▁anugraha
▁brahmacArin
▁saMhitA
▁vRzaBa
▁mukti
▁vyasana
dIkz
mUla
wI
▁aBizic
▁nizad
▁pavana
▁hrI
cCid
mRt
viXa
▁aFgAra
▁arSas
▁zaw
yati
▁parASara
▁vinir
pattr
▁SIGra
▁aDipati
▁krUra
maha
ramBa
▁stoma
karza
nIya
▁aBisaM
▁nirgam
▁tarpay
▁aSuBa
▁jAraNa
▁niDana
▁upalaB
▁utpatti
mita
nah
▁akzaya
▁ayas
▁yaTAvat
Qj
vasA
▁prativac
pIXay
tana
vyA
▁uddiS
ko
sADaka
▁hiMs
▁rE
KyA
▁Sama
▁medas
mAlin
▁aSman
▁mano
▁nibu
▁avatR
▁dEvata
▁saptama
▁smita
▁vidura
▁yukti
▁duHKita
▁dvipa
prA
▁BUzay
▁aFguli
▁aQjali
▁itTam
▁jQAti
▁miTyA
kzI
si
▁Ahuti
▁rOdra
mardana
rahita
▁aBidru
▁kamala
▁paScima
▁sirA
kE
kruS
▁Iray
▁aSana
▁antaka
▁pratyA
▁vRz
▁BAnu
DAna
W
gAra
trAsa
▁DAv
▁Denu
▁apekz
▁dApay
jit
ura
viz
▁parivAray
▁sampUjay
▁Atura
lepana
zi
ᄆ
▁SoDana
▁aSru
▁duh
▁vihR
aMsa
▁apatya
▁ekAdaSa
▁yozit
Iyas
▁SiSu
▁paTya
▁sarvadA
gaN
vAr
vRtti
kAma
kzoB
▁azwama
▁sara
kaw
nAla
▁KAd
▁aBihan
▁Svan
▁sic
▁lakzay
ira
▁BRtya
▁Cidra
▁DUpa
▁Svas
▁pr
▁Alaya
▁agratas
▁cUrNay
▁mUrCA
▁BErava
▁has
asta
nizev
pAw
▁gRhapati
vasu
wA
▁jAtavedas
▁kRSa
▁kasmAt
▁uzas
carita
▁ISAna
▁kAmay
▁sakRt
▁viSvAmitra
nirmuc
▁Sarad
▁dvijAti
▁svAmin
▁vEra
▁vaNij
Iti
drAva
▁Ceda
▁kzudra
DarA
pAzANa
▁mata
▁vigraha
po
rAma
▁aTo
▁atyanta
▁dehin
▁saMs
▁samAsAday
lakz
meha
▁ayuta
▁gOrava
▁sambanDa
▁Ahan
▁asi
▁maFgala
▁meru
Asa
ak
gal
jIva
yogya
▁veSman
har
kaNwaka
ke
laB
▁nAXI
pUjay
▁ariMdama
▁guQjA
▁vRzNi
Darm
▁BAj
▁aByA
▁paraMtapa
ada
mAr
▁nakula
▁prahas
BA
ba
darBa
▁RdDi
▁dIkzA
▁samAcar
▁viBaj
NXI
ic
kzi
rUpya
wikA
▁puzkara
▁puzwi
▁saMyam
aM
paryanta
▁SyAma
▁aDama
▁srotas
▁yaSasvin
ul
▁ajQAna
▁saMskR
Asana
ganDA
▁SiKaNXin
▁krameN
▁mohay
▁samarTa
▁yOvana
▁granTi
▁yaTAviDi
vizwa
▁prezay
Aya
SRFg
matI
▁Sakuni
▁kavaca
▁pUrvaka
▁pravara
▁samADi
pAna
samIkz
darSin
▁dveza
▁vismaya
yU
▁aDvara
▁lakza
loman
pattra
▁Sloka
▁brahmacarya
▁madana
Aga
janana
▁Rkza
▁SravaNa
▁aBivAday
▁aDyA
▁prahRz
mada
▁aBaya
▁lepay
▁yena
parNI
ruz
▁Bo
▁BrU
▁kzam
▁pannaga
▁raTin
▁triDA
▁vEdya
▁anuzWA
▁uraga
trE
▁citraka
▁mAhAtmya
▁namaskR
▁puras
▁aDy
▁bahuDA
▁candramas
▁utpAday
Ita
Samana
gni
▁jawA
▁praT
▁puw
Sru
kra
muzwi
▁ArADay
▁laFkA
▁samudDR
jya
zya
▁vyAhR
▁saptaDA
▁utTa
jaya
▁ahaMkAra
▁kuQjara
pO
▁Kowa
▁atIva
▁himavant
▁tAXay
DAtrI
▁DAtR
▁puraskR
Say
aw
▁japa
▁mEtreya
▁pramuKa
▁tAdRSa
▁tArA
dO
gIta
kti
▁pApman
grAha
▁apAna
▁niryA
▁praBava
tarhi
vam
vartana
▁aBiBU
▁ekAnta
▁niSAmay
▁tiryaQc
kala
rASi
▁aBimuKa
▁dviviDa
▁grAsa
▁nanu
raja
▁mahAsattva
▁vinASana
DRz
▁parikIrtay
▁purIza
▁sAkzin
▁samantAt
▁samupa
kampa
▁preta
ama
▁Cattra
▁garuXa
▁kadAcan
▁rajanI
▁rayi
▁Ara
▁SoDay
▁anantaram
▁evaMviDa
antI
pAtana
zWA
▁daMS
▁gada
▁kAnti
▁ucita
▁viruD
▁vivAha
cakz
▁Uti
▁drupada
▁majj
▁Akram
▁Avaha
▁kUrma
▁drOpadI
▁pradIp
▁sTAlI
▁zaX
yoni
▁Bojay
▁java
▁roman
▁viKyA
Badra
▁aNXa
▁udaQc
▁upasaMkram
lana
▁aByAsa
mudrA
▁ASaya
▁bAzpa
▁bilva
▁sRzwi
gAXa
▁ajA
▁sahadeva
▁yo
▁Ikz
▁dAtR
▁gRDra
kalpa
mala
▁agrya
▁samutTA
▁etAvat
▁manIzi
▁saMgam
▁tawa
sUnu
▁Amantray
▁aSvameDa
▁gamBIra
▁pradakziNa
▁sarvaTA
▁suBaga
▁upAdA
ArTa
miza
▁SiKara
▁asita
▁dviDA
▁vasuDA
nO
vAh
▁anuga
▁asRj
▁nirIkz
▁pratyeka
▁trivRt
▁viparIta
nAga
nala
pura
▁niSci
▁samiD
Ava
▁guhA
▁BRFga
▁apahR
▁upaDA
kriyA
▁bahula
▁govinda
▁sUtaka
▁yajus
pracC
▁lih
▁nirji
▁purohita
▁roza
▁saMtApa
BAg
lamb
▁ara
▁vEdehI
Boga
kya
▁aFganA
▁azwA
▁praty
▁triguNa
▁udAra
▁BArgava
▁kAca
▁mahi
▁nASay
▁pAd
▁vinikzip
hI
hu
yAtrA
ze
▁sTAvara
hrad
praveSa
kANXa
meDa
nimba
▁Agneya
▁pRzWatas
▁ved
ruD
▁evaM
▁satkR
aTa
nAha
vezwa
wi
yO
▁DU
▁jAnu
▁niveSay
▁paNXita
▁samRD
Akza
yUh
▁pariNAma
daMzwra
druti
dyumna
tan
viSArada
▁IS
▁amala
▁dAsa
▁narendra
▁prArTay
SaFk
he
▁miTuna
▁uccA
anA
moha
▁agnihotra
▁kzama
▁palASa
tUr
▁brAhma
▁niruD
▁upAgam
bu
▁caturviDa
▁deveSa
▁sPur
▁saMniDi
▁viparyaya
hRt
rDa
saMgraha
vApa
▁DArmika
▁madra
▁upakram
▁vyati
▁kzamA
▁sitA
▁vanaspati
BaFga
▁janapada
▁muktA
▁nivas
kRti
vika
▁anuttara
▁saMvRt
▁zoXaSa
duzw
nAda
nir
▁arizwa
▁ikzu
▁kukzi
▁nirmala
▁Apat
▁aparA
▁mAs
▁nAsA
▁upavAsa
▁vRkodara
▁viSAla
kzIr
▁SayyA
▁aBinand
▁janaka
▁nAgara
▁samman
▁vistR
▁SlakzNa
▁upadeSa
cAraNa
paQcaka
▁jAtu
▁rasA
▁rujA
▁vEzNava
▁viBUzay
cikIrz
▁Garma
▁anurUpa
▁kAQjika
▁nipAtay
▁nirdiS
▁praNI
▁saMgama
▁sarvajQa
at
brU
sana
▁aFgada
▁anupra
▁kozWa
kRzwa
manTa
rakzaNa
traya
▁caNXa
budDi
utpAda
vAka
▁budDimat
▁jambIra
▁kArmuka
mAtra
prApti
▁Sarva
▁vezway
Gna
nada
▁abda
▁janamejaya
▁paQcA
▁parivR
▁tumula
▁vigam
odara
patya
▁anarTa
▁atri
▁atyarTam
▁pOtra
▁svaDA
▁varA
nanda
pari
saMhAra
▁DaraNI
▁bahuSas
▁nivAray
▁nyAya
hU
rada
▁Rtvij
▁gANXIva
▁rakzA
Ka
▁dizwi
▁upasaM
▁viSvA
ASva
anI
piNX
▁Acam
▁SataSas
▁durbala
▁no
▁samAdA
GrA
▁tapoDana
praBa
ut
▁samyaksambudDa
cira
▁catuzwaya
▁mAray
▁pUzan
▁pravi
▁suKam
gop
▁aDunA
▁kan
▁utpat
BI
cetana
▁aSani
▁anantara
▁lIlA
▁prasiD
▁utsava
▁vAlukA
AKya
deha
tTa
▁BAjana
cit
nIti
raM
▁divAkara
▁tApya
▁tridaSa
▁udgA
Fk
jara
loma
nATa
vyUha
▁Sulba
▁pOruza
▁pramA
▁yayAti
ASca
Bakza
harza
te
▁Sri
▁anuprAp
▁saMtap
cUrNa
▁suvrata
▁upayuj
ADi
Bav
kuw
lU
pAd
puruza
▁anava
▁nizWA
▁prahR
ruha
▁BraMS
▁durAtman
▁mUrCay
▁putrI
▁svADyAya
▁vyavasA
▁arpay
▁pragrah
▁taruNa
sTAna
vAya
▁Ahvaya
▁Sibi
▁antaHpura
▁apriya
▁duHSAsana
▁saMdeha
▁sampuwa
Gaw
▁paruza
▁suDA
▁trayodaSa
▁vRTA
SEl
ganDa
roha
srAva
▁aByud
▁arcana
▁avatAra
bAl
sarpa
▁Su
▁prahi
▁vasanta
doza
puzpa
▁SuBra
▁marica
caryA
il
vart
▁AramBa
▁BRSa
▁kOravya
▁kzema
▁prakzip
▁saMnipAta
▁sac
▁virAwa
▁guda
▁pratyaQc
▁samAyuj
Bar
vRkza
▁Alokay
▁SaSin
▁varAha
Bi
dina
liFga
▁Aropay
▁anuBU
▁barhis
▁mil
TA
caturdaSan
▁Suk
▁azwaka
▁dyUta
▁sPuwa
Uz
▁Sar
▁avayava
▁duzkara
▁gotra
▁paryAya
▁viSram
DAtu
jiGAMs
mbu
sam
tyA
▁Danya
▁Palguna
▁manuja
▁samADA
Anta
kir
muz
paQcASat
pal
▁Sozay
▁hRdya
▁lalAwa
▁saMpra
▁samAsa
▁viBA
nar
sura
vAta
▁Urj
▁sraj
candra
kulI
vedi
▁Asad
▁niyuj
▁prAS
▁prAsAda
Iza
▁AlaB
▁SiSira
▁piSAca
▁rAjarzi
▁savya
▁vitan
mudga
▁Sram
▁niroDa
▁pratizWApay
▁suraBi
▁vAhinI
▁viBIzaNa
dAra
tta
▁ahorAtra
▁nikRt
mantra
paFk
priya
▁Kalva
▁kAnana
▁pAcay
▁pramuc
▁pur
DUma
antya
▁anuSAs
▁avaSyam
▁sUtaputra
▁viGna
rikA
▁Ayasa
▁Sarman
▁aGa
▁duH
▁kaSyapa
▁nizkram
▁sveday
karNikA
▁guwikA
▁ucca
▁vinI
Siras
ho
mAtR
pAt
pratima
▁Avi
▁kaccit
▁maDusUdana
▁uccEs
▁vikram
pakza
ras
srava
toza
tti
▁AkR
▁aFguzWa
▁aSoka
▁azwAdaSa
▁majjan
▁prAQjali
▁samAp
▁velA
aFga
▁Satakratu
▁palita
▁suKin
▁svasTa
dAna
pratizeDa
puro
▁ASin
▁agastya
▁apari
▁itihAsa
▁krIXA
▁nakta
▁pAtAla
▁rajata
▁yadu
Sar
dah
guN
kopa
vRtta
▁amarza
▁daSA
▁golaka
▁paQcadaSa
▁samAgama
▁vyapa
ottara
pAra
yAga
▁BUyizWa
▁pArvatI
▁pravartay
J
ganDi
mAla
vAla
vaDi
varz
▁Endra
▁anvA
▁avara
▁gopA
▁jambu
▁rasendra
▁tAvaka
spRh
▁tAlaka
▁udyAna
▁vESvAnara
cetas
guru
▁Atreya
▁kapila
▁praBU
Bukt
DvaMs
kar
upa
▁dayA
▁pravraj
BAga
gati
▁Aji
▁aprati
▁arcis
▁jvAlA
▁mAriza
▁tApasa
▁ukTa
▁vismi
hAsa
trika
▁BaradvAja
▁kAntA
▁kiMnara
▁sadas
▁savana
jIvana
jita
niz
vaSya
vega
▁amar
▁bahuviDa
▁pAri
AyuDa
pAp
▁arGya
ayA
jIvin
nirvRt
yugma
▁BIru
▁kUpa
▁prayojay
▁rukma
▁sadana
▁vinaya
Darma
hAr
kand
marSa
raQjana
▁medinI
▁pizwi
▁vamana
endra
▁drAvay
▁kAvya
▁kumArI
▁niveSana
▁ozaDI
▁samBR
▁vakzas
▁vimarday
▁yaT
▁AvRt
▁ezi
▁vilap
▁yukta
pu
wu
▁DErya
▁anuBAva
▁gOrI
▁sAvitrI
▁saMhR
lup
pIW
pIXa
sPowa
samIr
▁anitya
▁avaman
▁kiMca
▁sattra
jyotiz
kaNWa
varN
▁mahiza
▁saMsRj
▁yaTAnyAyam
SAK
hata
pallav
sparSa
vidyA
▁pAyay
▁svaDarma
▁upavas
▁vistAra
garBa
mud
viza
▁anviz
▁aruci
▁jaFgama
▁praSna
▁raQjay
▁upacAra
K
aDo
bADa
kul
▁akRta
▁guNavat
▁mahizI
bIja
saMjQita
▁SAk
▁tras
▁upahan
▁upekz
Dvaja
Qca
gav
ntaka
▁gomaya
▁unnam
▁vidyADara
Sata
lasa
▁ADAra
▁SacI
▁aBiBAz
▁caturguNa
▁devA
▁prasava
▁saKya
▁sampR
kzAra
▁aBizeka
▁hutASana
▁suyoDana
cCeda
daMSa
▁Amalaka
▁annAdya
▁dyAvApRTivI
▁pAtaka
▁prasAday
▁utsah
NXA
SAlin
cCad
et
hya
kta
vacana
▁tejasvin
ASis
▁Urmi
▁durDarza
dAr
krand
prakAS
tala
valI
▁anAdi
▁pAcana
▁prAjApatya
▁tridoza
▁yaTAkramam
jIv
yAya
▁BAradvAja
▁SoBay
▁aByarc
▁deve
▁paramezWin
▁skanda
BAgya
druma
kroSa
lamba
maya
▁adRzwa
▁ahita
▁mUlya
▁parizvaj
▁prayojana
lola
▁Avantya
▁SarAva
▁kRpA
▁saMhan
SuSrUz
▁Dik
▁bRhatI
▁sOBAgya
▁vawa
▁vicintay
▁vyavahAra
karzaNa
lakzya
stamB
▁draviNa
▁grahaNI
▁pravR
▁svayamBu
iti
mAnuz
vila
▁avagAh
▁cE
▁kRpaNa
▁pAQcAl
▁rucya
▁sTala
▁udIray
varI
▁Dur
▁muNXa
▁naga
▁purogama
▁sIm
▁saMgrah
▁tUzNIm
Ips
SoDan
nyA
vIrya
▁aDa
▁dasyu
▁nivRtti
▁sRQjaya
▁suparNa
▁takra
Sigru
hasta
mahant
▁anyatama
▁avaruD
▁mustA
▁pUti
▁pariDA
▁prasaFga
▁pul
▁sukRta
ArikA
cCada
jRmB
lp
tri
uda
▁SaSvat
▁anATa
▁dAsI
▁hEma
▁kAMsya
▁kzura
▁varzA
▁vilokay
anta
raNya
vRta
▁mAtA
▁praNaS
IkaraNa
nti
yojay
▁Balla
▁Ipsay
▁anDaka
▁kilbiza
▁niSAcara
▁san
▁svAgata
▁upaspRS
SoBa
irA
un
▁acCA
▁plIhan
▁sAmya
▁vinyas
trANa
uc
▁Avarta
▁Bakzya
▁anumAna
▁nimna
▁purAtana
vinda
▁hiMsA
▁kRtavarman
▁mahiman
▁manohara
▁pE
▁pawu
▁prAdurBU
▁skAnda
▁stanya
gaNXa
yuta
▁ajara
▁jAgR
▁manaHSilA
▁rucira
▁samprati
BAra
GAtin
arzaNa
badar
▁AkRz
▁Aroha
▁SakRt
▁pralaya
▁rADeya
▁tarpaNa
▁utsAha
ADipa
ES
Pulla
SrAva
mara
▁Danvantari
▁SrAvay
▁gAnDArI
▁kAkutsTa
▁mayUra
▁puruzottama
▁tU
cetanA
haM
kuQc
vaSa
▁BujaMga
▁Danvin
▁amu
▁anU
▁cOra
▁dAXima
▁kalaSa
▁lal
▁nArAca
gRha
kesara
ramB
sv
▁daSaraTa
▁luB
▁sAnu
▁suganDi
eSvarI
pANi
palAy
vAhin
vatsara
▁aDyayana
▁katama
▁lOha
▁sOmitri
▁som
▁tantu
▁vAcay
ISa
lamBa
▁Samay
▁aDvaryu
▁dvAdaSa
▁gATA
▁kirIwin
▁tRpti
▁viSezeN
kUp
reKA
▁GrANa
▁aDikAra
▁marIci
▁sUkta
▁vEXUrya
▁vEkrAnta
NXikA
pakva
zita
▁SivA
▁Syena
▁daSama
▁jagatI
▁kazwa
▁sarzapa
mEtr
mati
saMjQaka
varja
veDin
vizA
zwam
▁SmaSAna
▁ajIrNa
▁bRhad
▁lokapAla
▁prAyaScitta
▁samAKyA
▁ujjvala
BAv
SAl
nAya
▁aBiDAv
▁arhant
▁kIwa
▁ukz
Arogya
nABa
▁aByaFga
▁anAgata
▁indrA
▁piDA
▁svacCa
kura
toda
vivRD
▁RNa
▁dvijasattama
▁jAta
▁lAGava
▁pANXura
▁saMtati
▁samASri
▁unmad
mUr
▁Pal
▁catuHzazwi
▁kevalam
▁sAD
▁sAMKya
kovida
smi
tiTi
▁BakzaNa
▁aDyAtma
▁nigad
▁sArTavAha
▁samupA
▁viXaFga
mArga
nemi
yAm
yata
▁AvaraNa
▁Rz
▁dayita
▁jaWara
▁samam
▁virecana
kAsIsa
kozW
rka
▁SAMtanava
▁aprameya
▁avaSeza
▁gOra
▁kaWina
▁mAdrI
▁patAkA
▁prasR
▁samutpad
▁svarasa
▁tvazwR
amBo
lla
mitra
roga
vRttAnta
▁Agamana
▁CAday
▁asakRt
▁divOkas
▁duzkRta
▁nirdah
▁saMvAda
▁saminD
▁vAlin
▁yoDay
loha
▁meDya
▁sAhasa
arda
eNa
jQAta
kzya
labD
nidAna
vallaBa
vraj
▁SaSa
▁gRhasTa
▁pArzata
▁pezay
▁prahA
▁rahasya
▁vAg
▁viSudDi
kAl
ranDra
▁aBijQA
▁aBiprAya
▁aparADa
▁durmati
▁iXA
▁mahIpAla
▁svasR
▁vizAda
Dvani
bata
boDi
opa
rAvaNa
sarja
▁dvAr
▁nimajj
▁pAnIya
▁pariGa
▁pipAsA
▁udvij
▁visarjay
▁yugapad
piFgal
reya
▁BrAj
▁savyasAcin
▁upadrava
haridrA
purA
yAma
▁Izat
▁acintya
▁hrasva
▁kASi
▁kaFka
▁veDay
▁vicAray
Bakz
FkuS
Kya
kzit
rAji
tAra
yI
▁dunduBi
▁ekASIti
▁praveSay
▁rohiNI
▁sumanas
▁taNXula
riz
vAn
vazaw
yazwi
▁Bara
▁aBimanyu
▁ambA
▁anir
▁darada
▁elA
▁gola
▁lajjA
▁mandira
Eva
PalA
izNu
nirvANa
tapa
tapta
tuz
▁Uzma
▁jananI
▁miTas
▁pUjana
▁rahas
▁saMSri
▁unmAda
cikits
kzar
▁adRSya
▁ikzvAku
▁jAyA
▁prANAyAma
▁pravAla
▁udaDi
▁yamunA
mokza
saptati
vatsala
▁Kaga
▁anugrah
▁garj
▁garta
▁nAnAviDa
▁prAkRta
▁saMkzaya
▁satI
▁vakra
BayA
Baya
▁BikzA
▁brahmA
▁druta
▁mAtaMga
▁raQj
▁sObala
▁tv
▁uzwra
diva
saMDAna
vasa
vrAt
▁mUrC
▁makara
▁nRSaMsa
▁puraMdara
▁tozay
Antara
Bikz
IM
hotra
▁Danur
▁hema
▁jAtI
▁jal
▁kapota
▁tanmAtra
▁yUTapa
Sakun
awwa
granT
jihma
▁SAriputra
▁bRMhaNa
▁drAkzA
▁jvalan
▁moca
▁ozWa
▁pratiBA
kaQcuk
vAsana
vRz
yAva
yUT
▁aDastAt
▁gamay
▁grAhi
▁matimat
Ev
kaku
▁mETuna
▁priyA
▁saMcintay
▁sapatna
▁spR
▁stotra
▁ucCri
ratna
ukA
▁asama
▁jaXa
▁kRzi
▁paFka
▁timira
▁uparizwAt
GRz
mitA
psu
▁ASIviza
▁aryaman
▁bila
▁garh
▁granTa
▁jagat
▁kElAsa
▁manoraTa
▁padAti
▁saMkzepa
▁saciva
▁vAyav
hita
vyaya
▁musala
▁praNava
▁sADAraNa
▁sOBadra
￞
Ad
bAhu
▁ABA
▁GAtay
▁aBiman
▁gajapuwa
▁gavya
▁kuFkuma
▁tutTa
Av
SrezWa
kal
pEt
uzN
vaDA
▁ekaviMSati
▁mAtula
▁parjanya
▁praNipat
▁prakzAlay
▁puFKa
▁samAvR
▁vasuMDarA
▁vraja
dig
nizW
▁ASvAsay
▁BaginI
▁SrAvaka
▁balya
▁pAvana
▁pRTivIpati
▁prAdur
▁samaBi
pIXA
rog
taraNa
▁aMhas
▁devayAnI
▁kASyapa
▁raT
▁sanatkumAra
▁vikRti
devI
kleda
saMSraya
sidDi
yan
yut
▁SiKin
▁ahiMsA
▁kokil
▁pratisaM
▁yajQiya
Boj
hva
▁SlAG
▁payo
▁pradiS
▁prokz
▁rAkzasI
▁samAviS
▁vAruNa
DvaMsa
cAtur
dakziN
hArya
jvara
kArz
maFgal
pAya
raj
sAri
▁Aplu
▁lag
▁mAraNa
KaNXa
cIna
jvAl
kzay
pizwa
rAya
▁Boja
▁aByanujQA
▁arbuda
▁durjaya
▁hE
▁hanta
▁kRtAQjali
▁mETilI
▁revAKaNX
▁samudBava
▁sumati
▁viSvAsa
NIya
Sc
SvAsa
balA
dattA
para
pya
rzi
▁Alamb
▁jayadraTa
▁krAmaNa
▁mAgaDa
▁maDumat
▁snuhI
▁vINA
dyota
nirGoza
ropay
yajQa
▁anindita
▁hava
▁prAg
▁saMtAna
▁tretA
▁vrIhi
rAjya
yAja
▁alaMkAra
▁carAcara
▁nirvap
▁niyojay
AruN
ham
kArttik
lohit
mukta
▁kzap
▁vinDya
mAh
spanda
tatpara
▁Ayu
▁bRhant
▁eraNXa
▁kumBakarNa
▁maDU
▁nisvana
▁vEvasvata
▁vyAyAma
kaM
leKa
mRz
matsar
uza
▁aByaDika
▁gAFgeya
▁kaliFga
▁kulatTa
▁pratyud
▁rodas
▁tam
▁vAQC
candr
deS
pAlana
vRD
▁AkarNay
▁baka
▁karpUra
▁niHsR
▁paTyA
▁prakalpay
▁prasah
▁punarnavA
▁saMhRz
▁saMsTApay
▁saMspRS
▁uttAna
Bedin
hAni
kArya
kAya
sundarI
▁hiFgula
▁manasvin
▁rAD
▁syandana
Upa
kRte
karN
sTApana
sti
sundara
▁Darmya
▁Gawotkaca
▁cakzuzya
asti
jja
puzpI
yogin
▁cul
▁gAyatra
▁klama
▁paramAtman
▁sAtmya
▁sAtvata
▁tAmasa
▁yadRcCA
dRSa
hrAd
pAli
▁Bujaga
▁atandr
▁kaMsa
▁praNaya
▁sAma
▁saMniDA
ASraya
Ayuzya
kardama
▁Savas
▁aTarva
▁devarAja
▁grIzma
▁haviz
▁kAlA
▁kawi
▁poza
▁sAMpratam
▁vajrin
ADmAna
locana
lopa
tava
viSeza
yAsa
▁agre
▁atiric
▁lAkzA
▁tvarita
gAh
stava
▁aFkura
▁anyatara
▁brahmavarcas
▁gAruXa
▁nahuza
SRFga
cikitsita
▁AliFg
▁samyaksamboDi
▁tomara
▁trizwuB
▁vArttA
vEr
vic
▁aByAgam
▁avaSiz
▁puzpita
cita
kumB
parimANa
prekz
vaQc
vrIX
▁Apta
▁aSuci
▁cihna
▁jaGana
▁kiwwa
▁pAyasa
▁prAcI
▁turaga
▁valla
▁vibuDa
Apa
SaW
aNA
ik
▁GaNwA
▁amRtA
▁jAgar
▁mitrAvaruN
▁mlecCa
▁pratIkz
▁saMtyaj
▁samarpay
▁suDI
▁tripura
▁vinihan
SvA
iva
jihv
kalmaza
maNi
ndu
vye
▁kaTaMcid
▁krI
▁pRtanA
▁pramaT
▁sTANu
▁sureSvar
▁vinad
Aha
keSa
rAt
uttarA
vihvala
▁Akzip
▁BAminI
▁SyAva
▁prameha
▁vErAgya
BAr
cir
hRd
mUzA
maNXal
nandana
vRdDi
▁Rju
▁aSvatTAma
▁dvApara
▁rADas
▁ulkA
▁vyapoh
jijQAs
praSamana
▁AcCAday
▁aByantara
▁grAmya
▁pradApay
▁yAdRSa
▁yaTAkAma
BErav
FgA
Sruta
pAr
parA
samA
stri
▁RBu
▁SarIri
▁nAsikA
▁pRTvI
▁paNya
▁praNiDA
▁rasarAja
▁reNu
▁sIsa
▁vidru
niSam
samUh
▁Karpara
▁SyAmA
▁bIBatsu
▁cakravartin
▁dolAyantra
▁pAWA
▁parAji
▁raTaMtara
▁rocana
ApyAy
BIta
cUX
garB
kusum
muh
rakza
sPuw
suta
vIta
zva
▁Sulva
▁SvayaTu
▁dvAtriMSat
▁senApati
FGri
cCA
kaluz
ukta
vaSA
▁Kecara
▁jImUta
▁vicAraNA
Bog
sEnik
▁kiyat
▁kzetrajQa
▁manorama
▁nIca
▁parivarjay
▁sambanDin
▁siMhanAda
▁upADyAya
grA
paQca
▁BadrA
▁Kadira
▁SuSrUzA
▁avalamb
▁bimba
▁cumb
▁jalada
▁paryA
▁prAyaScitti
▁sAm
▁sUri
▁samprekz
▁viSezAt
AFga
jalp
kRcCr
rud
vekz
▁aSvatTa
▁anuraQj
▁arocaka
▁atula
▁kliS
▁krOQca
▁nirguNa
▁prajval
▁sTavira
▁viDU
SmarI
kaNW
kuww
varaNa
viBrama
▁SAlmal
▁abja
▁bAlA
▁caturdaSI
▁gokarNa
▁klIba
▁maNXUka
▁paFkaja
▁saktu
▁tAlu
gaNa
muKI
vivarDana
yamAna
▁aparAjita
▁kutra
▁pitrya
▁tvA
▁vivasvant
DAnya
puraHsar
vedana
▁Srotriya
▁avaDya
▁dUzaNa
▁druh
▁hRzIkeSa
▁kekaya
▁sOvarNa
▁sahasrAkza
▁stoka
barhi
duz
siMha
vAruNI
yukta
▁Bojya
▁ayoDyA
▁geha
▁kEkeyI
▁sPawika
▁tE
▁ucCizwa
▁yAjQavalkya
SudDa
dU
kAri
niveS
rja
tApa
vAdin
▁BrAtRvya
▁SuNWI
▁SvaSura
▁anaBi
▁apramatta
▁parokza
▁yaTAsva
Sat
jAFgal
kleSa
mRd
mas
ulbaNa
▁Sulka
▁kIdRSa
▁kimarTa
▁mandara
▁pawwa
▁pramAda
▁rohita
▁yuv
bimb
dant
hatyA
kajjal
lakzaNa
rUpA
sAmarTy
vasTA
▁BEkza
▁akasmAt
▁kalaha
▁mAtuluFga
doha
kuwumb
pippal
▁cyavana
▁maKa
▁vAhay
▁vArANasI
Kila
SAstra
SatA
ata
mastak
rca
vetasa
▁Arjava
▁cirAt
▁raktapitta
▁snAyu
▁viraha
▁yajamAna
BraMSa
nU
ruk
▁amoGa
▁brAhmaNI
▁daSagrIva
▁jaFGA
▁janADipa
▁kaNva
▁malina
▁praSama
▁prapaS
▁racay
▁svayaM
SAyin
Sakti
nIl
plAv
vati
▁ce
▁gahana
▁kubera
▁sOvIra
diti
jQAna
kaNA
parN
pitAmah
▁Ahu
▁SatAvarI
▁jizNu
▁niHSvas
▁tArkzya
▁taras
▁vegavat
▁vidraDi
▁vyava
drava
eSAn
rAzwr
vyADa
▁AkAFkz
▁BerI
▁anDamUzA
▁citrasena
▁nirUpay
▁saptadaSa
Darza
bRMh
gantu
kaTana
lOkik
▁SAlva
▁aByaQj
▁agnizwoma
▁ekadA
▁gAnDarv
▁kzan
▁kzatt
▁meKalA
▁nareSvara
▁parAFmuKa
▁ramaNI
▁samAsTA
▁sindUra
▁so
▁yUpa
Danuz
Ir
bah
janman
mArut
miti
▁BoktR
▁duHsaha
▁padmA
▁revA
Arza
Daman
dAya
daNXa
hIna
karI
pUr
siMh
▁cikitsA
▁kurukzetra
▁mAm
▁sudarSana
▁vyAkartu
BrA
Gora
jigIz
ropaNa
▁Basma
▁durAsada
▁pAraga
▁snuzA
▁vikraya
Atmaja
FgI
SAnti
SmaSru
anna
hvaya
malA
pOz
stan
tAt
tuFga
yoDin
yuz
▁DUrta
▁kumuda
▁mOktika
▁nagarI
▁nyagroDa
▁pANXaveya
▁vijQApay
Kil
kAnta
stU
▁brahmarzi
▁jagad
▁kadamba
▁pOr
▁paryAp
▁takz
▁viSada
Sabda
Siro
kuca
▁anAmaya
▁loDra
▁pUrv
▁samRdDi
▁vArzNeya
▁varizWa
didRkz
jE
vArzik
▁SilAjatu
▁caNXAla
▁mArjAra
▁mUrKa
▁te
▁vizAN
anti
daNX
kartR
meda
▁BAzita
▁gArhapatya
▁guggulu
▁niScitam
▁vESvadeva
asam
ciQc
gava
pUraNa
praNAS
pratipatti
rita
viDA
▁karuNa
▁vikrI
BAvana
ISvara
OzaDI
grahaNa
krAnt
manvantar
meya
vAsanA
▁SOnaka
▁asaMSaya
▁caturviMSati
▁cora
▁kOsalyA
▁pRTA
▁prahlAda
▁tal
▁yAjay
cintay
dizwa
kzetr
manyu
sUtra
▁AgA
▁sidDArTa
Amla
kIrtan
kumBa
mAhAtmyavarNana
nna
tuNX
▁SaMtanu
▁ambikA
▁anuzwuB
▁apAmArga
▁boDay
▁jI
▁pAMsu
▁rAhu
▁vAditra
DOt
ap
klizwa
niScaya
yAtuDAn
▁baBru
▁sAntvay
▁tandrA
▁vESravaNa
▁vyatI
▁yaTAsuKam
dev
kOtuk
lakzma
nava
patnI
sUdana
yantI
▁SEneya
▁SatruGna
▁Urja
▁garIyas
▁kapard
▁leKana
▁pOrNamAsI
▁praBUta
▁praSAs
▁sOBa
▁vAsuki
SoBA
badDa
candana
jagan
ntA
pade
▁Sala
▁kRtArTa
▁taT
▁urvI
cAri
laFGay
otpala
▁dUrAt
▁kzuB
▁laFGana
▁pIna
▁svatantra
▁tAdRS
▁tridiva
▁uSIra
▁vAyasa
▁valmIka
Dika
cid
dAha
jIrNa
kzara
kze
vrat
▁SArIra
▁droNaputra
▁hiF
▁kacCapa
▁mRzA
▁pare
▁sUryA
▁sraMs
▁takzaka
▁tiras
▁viBAvay
▁yakzma
kAlam
kiraNa
loXay
mRg
nIka
ste
taNXul
up
vyaQjana
▁AhavanIya
▁BOma
▁cEtra
▁prAvRz
▁yaTASakti
▁zaNXa
Kid
gul
parpaw
rADa
vinAS
▁Bag
▁dAyAda
▁gAlay
▁gO
▁harItakI
▁jamBa
▁kravyAd
▁maru
▁puNXarIka
▁sruc
arTa
dik
eka
mUrDa
narta
pRzat
utTA
vilAsa
▁Silpa
▁aByupe
▁brahmahatyA
▁cIra
▁citrA
▁jAmbUnada
▁nagna
▁satyavatI
▁udumbara
▁vaQcay
▁zaXguNa
Sleza
catvAriMSat
gAnDAr
puzpA
▁Canda
▁kOtUhala
▁ne
▁snApay
Al
bi
▁aBipre
▁kUj
▁kukkuwa
▁malla
▁nAmaDeya
▁nityaSa
▁pracakz
▁tadanu
▁vivakz
Binna
Eka
Satru
dDi
dUt
mOli
▁DAnyABra
▁SAla
▁saMsmR
jaFG
mUl
mUzik
pota
saMjQa
taraM
viroD
▁Kura
▁karuNA
▁manmaTa
▁nRtya
▁paryupAs
▁pawola
▁yuyuDAna
Sara
kAraNa
kubj
puwa
rut
tU
ull
▁Badanta
▁aBIkzNa
▁hiraNmaya
▁nirRti
▁saMlakzay
▁vAtA
▁vyakti
kuNW
lubD
mAMs
maDyA
ozNa
pRc
▁BallAtaka
▁arvAk
▁grAhay
▁jyAyas
▁pUrvAhN
▁trayastriMSa
▁viveka
DAraNA
DRt
anu
cAndrAyaNa
kuzWa
mAkzika
prApta
uh
▁Aja
▁aSakta
▁nipuNa
▁pRTag
▁sAttvika
▁saMkoca
▁tryambaka
▁vIruD
Keda
avA
avi
huta
jin
ketana
varUT
▁haritAla
▁kRtrima
▁sarvato
▁svAyamBuv
▁tarasvin
▁vyatikram
netra
tEla
vezw
▁gRh
▁pUruza
▁pativratA
▁saMtarpay
▁sukumAra
▁ulUka
gardaB
grIva
kumAr
rasA
vell
▁SUlin
▁kadA
▁kzapay
▁lomaSa
▁trayI
OzaD
neya
nipAt
niryAsa
ottama
saha
sidDa
▁niyut
▁pRSni
▁paripR
▁rAjA
▁sAdin
Srama
aFk
nErRt
odaka
recan
sAraNA
sadBAva
tur
valkal
zI
▁eko
▁hikkA
▁sAntva
▁suBadrA
▁tigma
▁vimRS
akRt
dvAdaS
gupta
pekza
puNXr
saMtat
varca
vyApaka
yE
▁hAhA
▁hanu
▁nAsti
▁net
▁paQcaDA
▁paripAlay
▁pratyAKyA
▁vihaMga
▁vipAcay
AdO
Srut
dAh
rz
vedya
▁devadAlI
▁jAmadagny
▁paQcaviMSati
▁prakup
▁saMSita
Nam
amAna
arT
kOSal
lavaNa
nIla
nibarhaNa
vajr
▁SarmizWA
▁hasti
▁kanIyas
▁pakz
▁prAtaH
▁vajramUzA
▁yAta
▁yaTezwa
Era
brAhmaN
eza
ganD
pInasa
padA
paww
uk
▁gatA
▁kAkamAcI
▁maQjizWA
▁sTErya
BRta
SaH
dIpa
jo
mUrti
▁aQjasA
▁caturDA
▁pizwI
▁puroXASa
▁trapu
asaMSayam
barh
sAyujya
tsu
tyupa
wwa
▁bisa
▁paramA
▁sArva
▁yavAgU
DRk
dagDa
lajj
nirNaya
stA
strI
▁BEzajya
▁SAlagrAma
▁SOrya
▁Sambara
▁SvetA
▁jarAsaMDa
▁kzAlay
▁svAtantrya
GnI
Guz
nirUh
pary
saMBava
tam
vAk
▁SArFga
▁aSakya
▁ganDamAdana
▁kAzWA
▁pulastya
cAmara
heti
mun
odBava
pez
syA
tre
▁cAlay
▁kapilA
▁svAFgaSIta
SOca
atA
daMzwr
karhicit
lyA
parvata
rNa
rudDa
vaw
▁plavaMga
▁sOvarcala
▁tiro
▁vartula
Soka
kAkol
mocana
mukuw
ntika
pta
saMDi
samucC
yama
▁Endr
▁vArAha
Bara
ISvar
asaMKyey
dvAra
kArI
kAsa
nUpur
ntara
srota
▁IrzyA
▁jAtarUpa
▁kampay
▁mAtali
▁navanIta
▁pASupata
▁vanDyA
cCinna
cakra
hAri
kIrt
suKa
▁asUy
▁dEnya
▁darvI
▁jvAlay
▁nizkRti
▁puzkar
▁sAday
▁vijayA
▁yuyutsu
Dar
cezwita
grAm
kzaya
rzay
srA
stena
zU
▁Bagadatta
▁DOmya
▁dASArha
▁dId
▁devadeveSa
▁jAhnavI
▁pinAkin
▁varD
▁viBAzA
DUm
Saly
viSizwa
vraNa
▁DUmra
▁Danada
▁kRzNadvEpAyan
▁keSin
▁nirantara
▁padminI
▁udIr
▁vidArI
Astra
Baj
SudDi
lok
mANa
tattva
vijay
yaM
▁Ayat
▁Uh
▁hiraNyakaSipu
▁kapitTa
▁niHSeza
▁sOKya
▁saced
▁vRzA
▁viBAvasu
BaFg
Bitt
asya
banDu
pravaN
pyA
▁agnIzom
▁balIyas
▁harmya
▁niKan
▁sidDA
▁tRtIyasavana
▁varavarNinI
▁viSoDay
▁vigarh
Dipa
bAh
cAla
gADa
nimitta
parya
▁vEkartana
SIla
hal
pU
pradA
rakta
yava
yi
▁SUr
▁Sabar
▁damayantI
▁mahendra
▁rAjQI
▁samalaMkR
▁sikatA
BUt
BilAz
KarjU
asva
dUrvA
sTiti
sva
upA
vatsa
▁kAk
▁putr
▁varAnan
▁vismR
bAD
kriya
nuga
tura
▁SirIza
▁cu
▁gAlava
▁patatri
▁satata
▁svalpa
▁vinatA
Fgiras
Kar
SUla
Sraya
brahma
laF
mRNAl
napuMsak
puzp
rAva
▁ekaviMSa
▁uttamA
Bilaz
garu
pUta
rAg
reNa
tantr
▁KANXava
▁SaSAFka
buBukz
jAnapad
maGa
spazwa
svapn
vRScik
varuN
▁darSanIya
▁ekIkR
kaNwa
kirIw
parAkram
rNava
sUta
▁SataDA
▁UrNA
▁brahmaNya
▁devarzi
▁jamadagni
▁pArzNi
▁rOpya
▁sAmudra
ADik
ASI
Arh
Atma
antaH
hitA
jambU
vida
yazwI
▁BrAnt
▁Sat
▁kAmboj
▁raGunandana
▁syand
caNX
dRSya
pAdA
vaktra
zWIv
▁jayA
▁kvAp
▁nAwya
▁nalinI
▁sarvA
▁vRzaDvaja
caraNa
gaBast
garBA
jalA
rAm
vAdya
viha
▁BEkzya
▁ahaM
▁lAFgalI
▁puNXarIkAkza
▁samutsRj
ANi
Buvan
SeKara
cint
nAd
niyat
tiryag
vaDa
vivikt
▁amAvAsyA
▁nAr
▁pinAka
▁suzeNa
▁veSyA
Ac
PAlgun
SaFka
SrezW
agA
carma
nitamb
pAtra
ruNa
sAhasr
tvA
▁Ayur
▁prahara
▁prayat
▁vareNya
▁vipaScit
cEtany
dustar
mbara
nind
pramANa
sakta
▁mRgA
bal
gadgada
ike
izWA
kuNXal
ruta
tarA
▁pralepay
Asan
Asu
Ayuza
Ety
ekAdaS
jQapt
lAFgUl
tRp
titikz
vimukt
ye
▁apaSyat
▁glAni
▁vaSI
BO
FgAra
SiTila
SudD
nAma
paraSvaD
pratI
vyaBicAr
▁pavamAna
▁puruhUta
▁sahasrA
▁ukT
▁yaTAtaTa
ave
jaGan
rohiN
ruja
varA
veta
vitarka
yanta
▁prasenajit
▁sadASiva
grAh
kzo
mAsa
pIlu
pratyekabudD
valgu
vepaTu
vet
▁karma
EkA
jala
labDa
lap
loB
mUrDA
nadI
saMKyA
yamANa
yot
zoXaS
▁cAturvarNya
▁tIrT
Ananda
Bavizya
Druv
Odumbar
goDA
krAma
nAra
rakt
sah
tarpaN
til
vizW
yazwyAhva
▁mRta
▁paryavAp
▁prAN
▁yaTokta
▁yan
Kecar
dOrbaly
giri
kesar
ktA
kulA
liFg
pAruzy
rzaBa
saro
vAsA
zwA
▁cet
▁dRzwA
▁dolA
dvaMdv
lakzmI
maQjarI
tmajA
vAp
zazwi
▁rAmA
bindu
sama
sarp
▁durADarz
▁pinv
Sez
dIp
eta
krIX
lAFgal
meh
nv
viSrAnt
visPAr
▁varAroh
▁viSve
SaFK
ac
sAr
stamBa
sur
vAF
▁mAday
▁tRtIyA
Bed
Fgul
SradD
gulm
maDyam
manA
nara
odar
prakASa
prati
▁upo
Arta
hetu
kaNwak
marz
musal
pUrNa
piNXa
rocanA
sneha
tAla
tapas
vaM
vaMS
yAt
▁cakri
▁paTi
▁tat
▁uz
BOtik
hlAda
jawil
karA
pAlA
veg
zwaka
▁pravrAj
▁yugA
Bakta
aF
jarjar
ruj
viDi
yatana
▁brAhmI
▁cod
▁dvIp
▁mEtrAvaruN
▁prAyeN
AcCAd
Agni
Ami
atI
citA
gur
hiMs
picu
uttara
▁moda
▁rodasI
▁suK
jugups
lpa
nEmittik
nujQA
pAk
pakv
sparD
trya
tyarTa
var
▁raTopasT
▁sTir
DAtakI
bRh
dRzw
kapAl
panna
rAtr
raNA
sattva
vAc
▁aFg
BUtA
Ek
Seza
kena
kur
mAMsa
pUrv
▁agr
▁unmatta
DAr
Ez
jyoti
kanyA
kilA
mahA
mitrA
soma
yuga
▁ju
▁mat
anumod
budD
cUrN
izu
kowI
lO
nIta
tavya
yAdi
▁viSAlA
Ahva
ntI
pArSva
pekz
tikta
yajQ
▁divi
▁durgA
atra
citra
mADav
mAlA
ran
sahA
tIr
▁Palgu
▁sadyo
Bakti
bil
krAnta
paw
priyA
▁GRtA
▁vakz
inam
mUXa
sRk
uttam
▁kRtA
▁nAgA
▁saMpr
ASram
OzaDa
dvaya
ir
sahasr
samBava
vizNu
BrAnta
IkRta
NAt
hAs
izw
koSa
kroDa
lita
mAyA
maDu
pAN
pAW
vRzwi
cAr
caturT
gamya
jval
kRtA
nidra
pRT
prasAda
vAky
vane
▁mArg
Buva
maNX
praBA
rc
sADana
zo
▁caturdaSa
▁havir
▁nAva
kzAnt
lAl
punar
stra
▁Cando
▁drav
▁mahAn
▁vapuz
Iva
kuSala
smA
taM
vAji
vena
▁Dvaj
▁anyA
AM
Ojas
dIrG
eva
kIrti
kRnta
kalA
klam
mAgaD
naKa
okt
saMskAra
▁SaM
▁SaS
▁jIvan
▁roh
Ball
grAhya
hara
kavac
mRga
mama
nDa
parva
tir
▁SUdrA
▁sarvaga
budDa
catvAri
rAkzas
smRti
unnat
vO
▁SItA
▁sUra
▁yaSo
bIj
jyezW
kuNX
ned
ratn
vRk
vyakt
▁BavAn
gU
kuzW
oday
prArT
ryA
sinD
spRS
sroto
vAluk
vada
vivek
▁kuta
BAvya
SuB
devatA
dvez
nABi
pitta
▁barhiz
▁tava
aje
akA
gaj
kzatra
mahorag
ndriy
rbud
sTi
vAri
vo
▁kzatriyA
▁mama
▁puruzA
ESca
aDaH
ante
cCan
droN
jAl
kOSik
nandA
patAk
puFK
sAhas
vEzNav
yuDA
▁co
▁rudrA
citta
kare
lokya
padma
sada
tAl
tAn
vikray
▁gata
Any
raSmi
yanti
▁prAFmuK
BaraNa
Bojan
Sastr
kumud
lavaN
mUtr
maNXala
noda
patra
pittAsra
saMskRt
vAt
▁eza
Ambu
cakzuz
dad
dugD
endriya
kowi
maDyasTa
nASa
pipAs
poz
ptA
saFg
saMhat
tIkzN
▁asti
▁raktA
SarIra
kzaN
pOruz
sAvitr
tAp
vaMSa
▁matsyA
▁vedAn
ABi
DAnA
Eza
iNe
nugA
rjun
▁sarpA
Anya
ayat
gRhya
rizwa
sAtmy
sarzap
uttare
▁aSvA
▁devi
Buja
SIt
daM
hRday
jQe
mahodaD
muKy
netr
nila
sat
tejas
varg
vez
yojana
▁rAvaN
▁yAvan
Danv
ane
prAsAd
puz
saMjQ
▁bahir
▁pUrvokta
▁trayodaS
AsIna
Ul
kAm
keSA
putr
tE
virudDa
▁anye
▁brahm
▁gajA
Arka
jAt
kalk
pUj
prIt
prasav
pratizWit
saMSay
varti
vasTita
vraN
▁SiS
▁gOtam
▁mahad
Asi
SiKar
Slezma
SravaN
digDa
hat
krAntA
kvAT
lam
mAhAtmy
mah
sId
taram
vivar
vyasan
▁hare
SItal
lAB
lagna
mRta
mahe
moh
nAg
sarg
vanti
yAs
▁Ayuz
DAvan
arat
hiraNy
indriy
mok
parIkz
▁Ke
▁vESyA
▁yajQA
MSo
anam
antu
gocar
kawuk
mUlA
mit
pAtak
pUrNA
pucC
sTita
vRnd
viGn
▁saptAha
SIr
aH
cakr
carit
dRzwi
daya
mayo
puw
rAw
rTi
rati
sAraTi
varza
vidyu
yaTA
▁hRdi
▁tapo
dur
hom
kArA
karmA
lakzaN
manuzy
paQcadaS
sRg
sapta
sy
taH
▁may
▁vajrA
BUr
SUny
duHK
mRtyu
nantara
otsAh
pOrNamAs
puNya
vAdi
vastra
▁asur
▁drazwu
▁kartavya
▁kzut
SIl
mUrt
nEr
naH
sUtr
samavAy
sutA
vRdDa
vu
vyavahAr
yAc
▁dRX
▁nazwa
Badr
kIrNa
ml
pata
praNay
sved
varcasa
▁etA
▁mahAbala
▁sUte
KaNX
KyAta
doz
kIr
kalp
kratu
lipta
rjuna
snAna
tRzN
vayaH
virah
Atmaka
Braka
Es
Sca
Soz
SrAdD
apa
ehi
jah
kAQcan
kzINa
pAn
yatA
▁tridaS
▁vartamAna
Goz
dravya
gotr
jAraNA
kukkuw
nASana
parIt
rOdr
sTUl
sarj
▁alaM
▁tAn
Amya
daS
gRhIta
majja
nivart
pUrvA
pratyaya
sidD
ArT
nva
paQc
utpanna
vidDa
vikrama
yAti
yamANA
▁Aha
▁kaTaM
▁narA
BRFg
Fgula
Qjali
cOr
cin
daSa
nupa
pakzi
supt
vRkz
veSya
yupa
▁tUzNIM
▁ukta
neha
ottamA
stotr
tanu
tulya
vaFg
vatsA
viDya
▁dvAdaSA
▁raTA
▁tAm
Ani
BUmi
FguzW
Sakal
Un
cakrA
pASa
sRzw
tAmrA
Te
atu
miSr
pIta
pratyakz
sPawik
vyADi
▁SAnt
Adya
ByA
ccE
jvar
mukt
ndrA
pRzWa
sTAne
yogi
▁Cinna
▁dakziNe
▁kOrav
Biz
jAla
kAdi
kzIra
nApi
pUjya
pavitr
saK
sakAS
sakRd
vijQAn
▁guNA
▁vyoma
ArDa
Ardr
SaktyA
anto
bahu
dunduB
enA
izikt
jayat
jitA
kAn
karma
mez
rUp
sUkzm
tEl
varNA
vizaya
▁dve
▁lokA
▁pItA
▁satyA
ASrita
SilA
Sukl
gat
gnihotr
kzipta
locanA
nnA
nut
prasaFg
sadRSa
tizWa
vijQAna
yAni
yug
▁tO
▁yajQo
Anand
SoNit
mRzwa
opeta
pRzW
pluta
rikt
saMKy
ugr
vaj
vyavAy
▁vo
duHKa
guQj
nE
odak
pUjan
prasann
sarv
▁dvijA
▁kAle
▁pitu
▁saptA
▁sve
▁yAvad
Bizag
dvitIy
kazAy
mAni
nidrA
pANXu
palAS
pariNAm
prasT
sapatn
toz
tvak
viBakt
▁SlezmA
▁mantr
▁matta
▁praSast
ayo
bAnDav
cArya
catuH
ganDarv
hRta
karz
maDura
musta
odaya
rUXa
tAni
vAkya
▁balI
▁pavan
Bezaj
cApa
gAl
gOr
kaTA
kanak
nAn
pAl
ruNA
tAmra
vajra
DArmik
EvA
SrAnt
akam
aty
mahiz
naK
odBavA
pAcan
sAgara
sTAnam
sUkt
salil
sarpiz
viDAna
zv
▁dRzwa
▁vidu
Sani
cca
dagD
devA
gne
ito
lep
rciz
stva
uta
▁SarA
▁paScA
bAN
deh
mantrit
sRzwa
sattama
vIryA
▁brAhmaNA
▁dvitIyA
▁mAsi
GRta
Iha
SrezWA
dRk
dUzi
dvij
kEr
kzep
nAm
patan
pralAp
rdita
vayav
vidyADar
▁Apo
▁prANA
asi
astA
bruv
ezu
kAmA
kRzNa
marIc
plIh
prANa
purIz
saMGA
sahasra
sparS
yAn
▁alp
▁bahv
▁duHKA
▁kAraNA
▁taj
Bavad
izya
pitt
snAta
vaBAs
vasan
▁SudDA
▁loke
▁trayo
ASray
SarIr
cetasa
darSanA
jAn
jale
kRzw
nArAyaN
nAt
pRzw
parivAr
saMrabD
tamA
BAgA
Bavan
MSca
Scit
SvameD
dAn
karmaN
kilbiz
mayI
otTA
rasAyan
samud
yantr
▁SAnta
▁dvAv
Ast
Odana
badDA
grahA
jag
juz
lAGav
mAtrA
manya
nEH
py
rTA
svaBAv
vadan
▁SuBA
Agr
Bizek
DikAr
Fkur
kzatriy
meGa
muKA
raNyA
vanA
vign
▁dInA
▁hata
▁nRpA
▁pAvak
▁puNyA
▁vAcA
ESvary
dButa
gaNA
janma
kO
kurvAN
niGna
pizw
rUkz
snigD
spRzwa
suBag
timir
tuzw
varDan
vicitr
▁DarmA
▁hantu
▁pretya
▁tato
AKyA
Garm
antA
dvay
itvA
janA
nanta
piSAc
rasena
saMvatsar
vicAr
▁divas
▁maDurA
▁vav
AMSa
SabdA
dRg
epsit
gUXa
hUt
jIrN
kAr
kadalI
laM
maDya
paNXit
pravRtt
stabD
tyakt
vRkzA
▁DarmarAj
▁asO
BAvita
Bavat
DUp
SASvat
Siv
cCed
cet
darS
opamA
prayatn
▁Apann
▁gurv
▁saH
anena
dravat
hast
jvarA
nIyA
pret
sattv
tvag
vimal
▁cakAra
BiDA
SiSir
jAtA
juzwa
kop
nivAs
ntarikza
pIXita
palaM
vayo
vyavasTit
yogA
zwo
▁SUl
▁bANA
▁hya
▁itTaM
▁parvat
▁sadyaH
aye
dyUt
kalpita
loh
nASinI
prayog
raTA
sUry
samRdD
sikt
tamo
vApya
veSma
yacCa
yopa
▁Bavizyat
▁biB
▁dIkzit
▁jyotir
▁mahAbAhu
▁mahAbalA
Antar
NAm
Sizy
bda
cak
mayA
muKyA
ndo
ntar
ny
paTy
plut
sarva
svinna
tum
vAd
▁dIpta
▁ity
▁mitr
ArtA
Im
aBi
boD
brAhm
catur
gAn
gol
jjA
mUtra
mam
nity
praSAnt
pramANA
rAv
sADv
suKA
triMSad
vAca
vacan
vanam
viDe
▁asmAka
▁kalyAN
▁pitA
Binn
DarmA
GAt
SokA
bale
cintayat
ditya
jam
mokz
ntaHpur
pannag
praBAv
puruz
rDe
sakt
san
tyE
vyakta
▁Srotu
▁aham
▁kroD
▁taM
DUta
SUdr
aSca
avo
dIpt
dyuti
en
gRhIt
kzAr
mAha
saMsTita
svADyA
tat
vRttA
yena
▁kRtam
▁praTamA
▁punaH
▁purastAd
▁rakzo
▁smar
▁yuvA
Basma
DAriN
SravA
candan
eNA
gAt
gRDr
karo
mahI
mano
miTun
nimitt
parAkrama
raH
sADyA
svarUp
viparIt
▁keval
▁mahArAja
ASu
Anna
ApahA
OGa
dRXa
endr
gAtr
harz
krAm
mAnasa
mRtA
meka
niroD
prahRzw
ty
vratA
▁tata
▁vAcaM
▁vAtapitta
amANa
ayan
gacCat
inA
jaWar
lakzaNA
muhUrt
odita
pUjita
prayukt
rNe
raTe
riNA
smE
tEr
tayA
vaH
vartamAn
▁divyA
▁kiMcit
▁prasanna
Bagn
DizWit
anAt
asy
dakz
dizwA
gamBIr
ite
karaM
pann
paraH
param
pare
prasAd
samo
viSez
yeza
yoge
▁idaM
▁mAM
▁mahAmuni
▁pava
▁prApta
▁yuzmA
Apaha
Bakt
Byud
FganA
Sabd
aTApi
dAyi
gRh
hastA
kAQjik
kule
kzur
lalAw
mAtr
mandir
no
prada
rTam
saMjQA
tv
vanta
yeta
yor
▁dIrGA
▁pUrvaM
▁pittA
▁prANAn
▁sarvaloka
▁yogI
basti
cintya
dAXim
ecC
jQAnA
mantr
nayan
niScay
rADi
rabD
ratA
rav
roz
saMyukta
sugrIv
vinazw
vyo
▁ityarTa
▁mahAvIry
▁rAjendra
AdIn
BAskar
GRt
Pale
ScA
bRhaspat
bahiH
citt
maDv
noti
parAyaNa
pravIr
rTAn
sAyak
tezu
vaman
vipul
vistAr
zazwy
▁aDvar
▁cAn
▁paSya
▁pit
▁sarvaM
▁yajQe
SiraH
ato
dAnav
deSA
dvi
gOrav
gagan
kRzNA
kzOdr
nAdi
nyasta
orDva
pANXav
pRcCa
paro
praveS
rANi
sAM
saMga
sampanna
sarvAFga
tena
uktvA
vaktrA
vare
vismay
yAM
zwvA
▁stom
▁vRdDA
▁vidur
AH
ANy
AvRtya
BUzaNA
Bir
RzaB
ayaH
brahmacAriN
caturdaS
durlaB
dviguN
gAyat
itam
kaPa
kuQjar
meGA
naM
nopa
ntarA
nyo
okta
pArSv
paSya
paryAy
pitA
rUpiN
rakzitA
samutT
sneh
uBay
vRdD
vahni
varma
vatAr
viparyay
yuktA
▁dEtyA
▁icCan
▁kAryA
▁marma
▁niSi
▁piba
▁sati
▁tav
AMS
ASritya
ArabDa
AsIn
Ayuzman
BAvA
SUlA
anty
cyuta
eti
itum
iyaM
jaH
jaM
kroDA
mAly
maric
mate
muQca
mut
nRp
nivRtt
nivizw
pate
praBRti
praty
raNe
ritam
sIt
saMniD
sevita
tattv
viSudD
vivAh
yAmi
yUn
yitvA
▁Bagava
▁SriyA
▁manaH
▁sarvaBUta
▁viviDA
▁yas
▁ye
AKye
Amalak
Bis
SrayA
UrDva
ann
asaM
duhit
harat
hatA
itavya
kArmuk
muktA
nAni
praNat
prokt
rAn
sADan
sEnDav
sUt
sanDi
tO
tizWat
tuH
yAha
▁Agata
▁baB
▁hRzwa
▁kuto
▁paSyant
▁puruze
▁sarve
▁tvaM
▁vipre
▁vizam
AnAm
SAstr
Sriy
aNe
codita
datto
dehA
drAkz
gnO
guNA
hitam
ikam
kzayA
mahezvAs
medo
mity
nAmA
pRTivy
pRcCat
patr
rTI
rmANi
smin
surA
syati
tamaH
tma
trEva
tvAd
vRtt
vayaM
vedA
vipr
yogo
zwO
▁AdAya
▁Buvi
▁DRtarAzwr
▁GorA
▁Kalv
▁SanEr
▁asmA
▁indro
▁kRtaM
▁kaTita
▁niboDa
▁paSyat
▁samyag
▁tasyA
Aso
AtmA
RtaM
amAnA
azwa
daDa
eSvar
evA
evaM
gatA
hanti
hitaM
jane
kAraNam
kAry
kleS
krAmat
maBi
manu
nArTa
nAti
nne
ntare
ottarA
ozN
patat
prasAdA
rajo
sEny
sRQjay
satva
taTA
tyAdi
uvAca
vapur
yASu
▁Sive
▁dAnavA
▁darB
▁devAn
▁ganDarvA
▁karNe
▁mamA
▁pRzwa
▁paScAd
▁sTita
▁santi
▁satyaM
▁syAd
▁tatr
▁vizNur
AMsi
AcAry
Adizu
ByAm
EH
Fgo
antam
brahm
catuzway
dine
hani
hito
ikaM
ime
ire
kASe
kAro
laMkRt
mUrcC
mahi
mardita
meDA
mohit
muKe
nirudD
nte
nyaTA
opA
pArTiv
paSyan
parameSvar
pravar
sRzwA
sTo
saMkrudD
saMyog
saciv
samAhit
smAka
staM
taSca
uH
varjita
varo
vastr
vihit
yAtma
yezu
zNo
zyanti
ᄇ
▁Badre
▁Darmo
▁brahmacArI
▁diSo
▁divaM
▁hRdaye
▁juhoti
▁kAmAn
▁kRzNo
▁namo
▁payaH
▁puruzavyAGr
▁sUryo
▁svargA
▁tapaH
▁tizW
▁vApi
▁yuQj
Amantrya
Aropya
Aruhya
AsAdya
Atmani
BAvo
BUtaM
EnaM
KaNXe
Sakt
SarIrA
aDAti
aNo
avaH
ccA
ekzaNA
gRhNA
harati
horAtr
iNA
itEr
kRto
kasya
kzayam
mUrDn
mahAraT
nAM
ojjval
opama
otTit
pramey
rTe
raNye
rezu
rpita
sTitA
saMkAS
saMniB
sahita
str
tAm
tAv
tIti
tve
tyo
vAso
vRzw
viSat
vikAr
yATa
yaH
yuktam
zwe
▁AdityA
▁Bavant
▁DanuH
▁Darme
▁asmi
▁cApi
▁dadAti
▁devyA
▁hotA
▁itya
▁jaGn
▁jitendriya
▁kAlo
▁kRzNe
▁karot
▁kiMcana
▁mAtara
▁maharz
▁mahya
▁mayi
▁pANXuputr
▁paraM
▁prIta
▁rAjQa
▁sArDaM
▁sUrye
▁sarvo
▁tAvad
▁viprA
▁vivyAD
▁yAti
▁yatrA
▁yuDi
▁yudDA
▁yukt
'
*
3
Ajy
Ano
AnvitA
Anvita
AtmanA
Atmana
BAge
BUzit
Bavati
NAM
NO
NaM
SRNot
SizwA
SritA
TavA
api
atAm
ate
cAp
cCati
caranti
darSanam
dvIpe
etad
eyam
gre
gurU
hInA
iNo
itAn
itaM
kAlaM
kAreNa
kIrNA
kaNXU
kurvan
llok
locan
mAno
mArgA
mAsA
mAty
mBo
mIti
muKam
muKo
mupa
ndro
nena
neva
nirdizw
ntaH
ntaram
nye
ovAca
pAtre
pIXya
pRzWe
parAyaNA
pravizw
priye
puNy
pure
rAjo
rEr
rUpaM
raTo
rajaH
reNA
saMskAr
samanvita
samast
samutpann
sarpir
smAt
stv
sutaH
tIva
taro
tasTu
tejasA
tmA
tuM
upasTit
vAMs
vIry
vaDe
vanaspat
vatIr
waFkaN
yABi
yamAnA
yen
yet
yogen
yur
zwAdaS
▁Bartu
▁BavatA
▁SRNu
▁SUrA
▁SuBam
▁agne
▁apy
▁asya
▁ayam
▁brAhmaNe
▁brUhi
▁cakzur
▁ceti
▁copa
▁etat
▁evA
▁ezA
▁gacCa
▁gavAM
▁idAnIM
▁iv
▁jAto
▁jAyante
▁jQeya
▁kRtvA
▁kaccid
▁kriyatA
▁kvacit
▁mUrDni
▁mahAraTa
▁maharzi
▁mantri
▁pANXavA
▁prApya
▁pratizWita
▁prokta
▁punas
▁puruzarzaBa
▁puruzo
▁putrA
▁rAkzasA
▁rAmo
▁rase
▁sTit
▁sTitA
▁saMKye
▁sarvAn
▁smRta
▁sumahA
▁tavA
▁tayA
▁tizWat
▁trizu
▁tvAM
▁tvat
▁vAnarA
▁vAyur
▁vipro
▁yUya
▁yac
▁yasya
