<unk>	0
<s>	0
</s>	0
=	-2.28177
▁	-2.5985
▁#	-2.7761
|	-2.97894
Case	-3.10775
Num	-3.21746
ber	-3.21748
er	-3.34179
Gend	-3.36026
C	-3.52265
=1|	-3.58608
▁N	-3.6165
Masc	-3.94104
Nom	-4.14404
P	-4.25416
=3|	-4.50607
Cpd	-4.60959
M	-4.60995
Neut	-4.68756
Acc	-4.84114
JJ	-4.98308
D	-5.00392
d	-5.01146
se	-5.08647
▁V	-5.09218
Ten	-5.11128
Per	-5.16971
Form	-5.18222
S	-5.19131
V	-5.20083
erb	-5.21837
son	-5.23819
oo	-5.23835
Fem	-5.32677
X	-5.32983
▁PP	-5.41117
▁C	-5.41448
ing	-5.45076
res	-5.49442
▁PR	-5.50885
Ind	-5.60497
oc	-5.60704
PP	-5.66163
A	-5.67656
L	-5.70405
▁ca	-5.71347
Ins	-5.7833
▁CC	-5.80852
Gen	-5.81985
H	-5.87421
▁tad	-6.05378
s	-6.13197
m	-6.17758
a	-6.39636
f	-6.47356
R	-6.5696
▁na	-6.60808
G	-6.61113
Q	-6.61415
▁CAD	-6.63309
=2|	-6.64089
N	-6.6654
▁CGD	-6.69303
e	-6.74553
ya	-6.80356
Ab	-6.80361
o	-6.84121
▁KD	-6.84798
Imp	-6.8513
Opt	-6.90192
i	-6.92526
lur	-6.98051
I	-7.04117
▁iti	-7.04199
▁sa	-7.08682
Abl	-7.08795
▁eva	-7.10649
▁tu	-7.10824
▁yad	-7.15611
EM	-7.1758
T	-7.18779
▁a	-7.20676
▁mad	-7.21738
art	-7.21786
▁vi	-7.2943
▁vA	-7.36984
ka	-7.38093
▁sarva	-7.44005
sya	-7.47069
Dat	-7.48207
▁pra	-7.48416
▁api	-7.51999
▁idam	-7.52097
▁tvad	-7.52637
▁BU	-7.53556
NUM	-7.53904
na	-7.58067
yA	-7.58718
r	-7.59181
▁taTA	-7.59261
▁kR	-7.61944
n	-7.64641
▁J	-7.6498
y	-7.65992
▁hi	-7.67751
▁su	-7.68055
▁vac	-7.74707
aH	-7.77251
▁as	-7.7774
▁saM	-7.81019
ice	-7.81159
ass	-7.81361
Vo	-7.81976
▁etad	-7.82516
▁vE	-7.85989
▁mahat	-7.891
ati	-7.9163
▁deva	-7.94361
▁yaTA	-7.96823
ti	-7.99977
▁tatas	-8.01653
B	-8.02866
ma	-8.07003
▁iva	-8.07111
tA	-8.07145
ta	-8.09277
▁tatra	-8.10652
ena	-8.10777
or	-8.11678
▁ka	-8.15325
ra	-8.16205
▁rAjan	-8.17631
AH	-8.17711
am	-8.17804
▁aTa	-8.17911
aM	-8.19414
▁pari	-8.20335
Ger	-8.20832
vA	-8.22063
va	-8.22654
g	-8.23619
Fut	-8.24516
in	-8.24551
t	-8.25918
vi	-8.26336
EH	-8.2819
nA	-8.28601
▁Darma	-8.30341
▁te	-8.31827
pi	-8.32446
yo	-8.33476
pa	-8.33489
mA	-8.34542
▁sva	-8.35243
▁ni	-8.35341
u	-8.35535
▁upa	-8.35991
O	-8.36445
te	-8.37219
An	-8.37646
▁evam	-8.38218
▁gam	-8.38227
j	-8.38251
In	-8.38482
ni	-8.39631
ro	-8.42208
to	-8.4262
on	-8.43414
▁punar	-8.44246
▁anu	-8.45633
▁prati	-8.45908
kA	-8.45991
▁dA	-8.46279
▁sA	-8.46308
▁eka	-8.46395
et	-8.46615
▁aBi	-8.47532
▁dRS	-8.48857
Er	-8.49139
taH	-8.49253
▁tri	-8.50097
yaM	-8.51074
▁mahA	-8.51366
Sca	-8.53382
Na	-8.5381
▁Adi	-8.53905
▁putra	-8.54947
la	-8.56379
vat	-8.58673
▁loka	-8.58717
▁rasa	-8.60343
▁agni	-8.60607
▁arTa	-8.61621
c	-8.62838
saM	-8.63423
▁vid	-8.63667
▁tadA	-8.63842
▁sama	-8.65161
▁indra	-8.65708
pra	-8.66354
▁yat	-8.67328
▁para	-8.68674
▁Atman	-8.69464
▁saha	-8.70156
▁tat	-8.74355
▁anya	-8.77299
▁tva	-8.77736
▁nir	-8.7816
uvAca	-8.78386
▁go	-8.78548
▁mA	-8.79538
yate	-8.79671
re	-8.80026
▁ha	-8.80419
▁kAla	-8.81874
▁cA	-8.82425
ye	-8.84973
At	-8.86548
▁sam	-8.87166
▁me	-8.87453
k	-8.87692
ja	-8.89144
▁jan	-8.89163
al	-8.89361
▁Sru	-8.89867
▁han	-8.90142
▁bala	-8.90653
▁pA	-8.9195
stu	-8.9315
ri	-8.94017
▁yA	-8.95206
Bir	-8.95407
ikA	-8.95988
itA	-8.96264
rA	-8.96344
yaH	-8.97056
▁sTA	-8.9732
p	-8.97349
▁rUpa	-8.97681
▁brU	-8.99222
Am	-8.99929
▁ava	-9.01336
▁tA	-9.01512
ay	-9.02456
nu	-9.02838
▁nAma	-9.02896
▁bahu	-9.02983
lA	-9.03436
BiH	-9.03463
yam	-9.04079
▁kAma	-9.04959
▁brahman	-9.04992
▁raTa	-9.05072
yu	-9.05587
Du	-9.06128
▁karman	-9.06897
ezu	-9.07129
AM	-9.07593
eNa	-9.0763
ita	-9.08788
tu	-9.0879
▁SrI	-9.09223
▁yadi	-9.09308
▁vara	-9.09317
▁Sata	-9.09997
ve	-9.10524
▁tato	-9.1085
U	-9.12058
▁nara	-9.12915
yAM	-9.12952
an	-9.13079
▁pitR	-9.13236
▁samA	-9.13323
ot	-9.14974
tya	-9.15222
▁guru	-9.15403
▁tataH	-9.15826
kAra	-9.16223
▁puruza	-9.16528
▁rAja	-9.16755
Ani	-9.1677
▁Pala	-9.16797
▁ud	-9.17477
▁kaScit	-9.17689
▁atra	-9.18603
▁pUrva	-9.19058
sa	-9.19095
nI	-9.19202
▁iha	-9.19802
ana	-9.19954
▁prAp	-9.20339
tra	-9.21189
▁yajQa	-9.21689
h	-9.21764
▁tasya	-9.22419
v	-9.23053
▁nA	-9.23508
syA	-9.23654
Ta	-9.2399
▁ja	-9.2409
▁taM	-9.25256
Aya	-9.25406
▁dvi	-9.25473
aka	-9.25792
▁man	-9.25805
rI	-9.25979
▁ah	-9.26467
▁brAhmaNa	-9.26991
▁ati	-9.27326
▁yatra	-9.27886
tas	-9.28301
su	-9.28682
Ad	-9.28718
zu	-9.28975
▁guNa	-9.29138
ha	-9.29218
▁viSva	-9.29218
taM	-9.2975
▁manas	-9.29985
▁priya	-9.3078
▁parama	-9.30872
Bi	-9.31117
vAn	-9.31119
▁yo	-9.31323
▁kRzNa	-9.31454
tR	-9.31775
▁muni	-9.3197
▁satya	-9.32824
▁apa	-9.32832
ru	-9.33127
pA	-9.3319
▁ut	-9.34377
▁u	-9.3464
Adi	-9.34785
▁evaM	-9.34884
Ba	-9.34979
▁soma	-9.35229
AnAM	-9.35727
▁da	-9.35745
kam	-9.35851
▁catur	-9.36209
Bya	-9.36881
▁kiM	-9.37346
man	-9.37638
ko	-9.38664
ke	-9.39168
▁Rzi	-9.39322
▁rAma	-9.39347
▁tasmAt	-9.39509
mi	-9.3977
E	-9.3993
▁sUta	-9.40001
▁cEva	-9.40132
▁hari	-9.40165
▁sahasra	-9.40469
▁maDu	-9.40714
jA	-9.40748
kaM	-9.40758
sO	-9.41094
▁tena	-9.41178
▁dur	-9.41294
Ni	-9.4238
▁prA	-9.42454
▁sadA	-9.43112
nAM	-9.44749
mat	-9.44977
tam	-9.45098
Bavati	-9.45211
▁prajA	-9.45314
▁pApa	-9.45339
lI	-9.45507
▁yoga	-9.45667
mAn	-9.4589
za	-9.46017
▁Sara	-9.46319
▁brahma	-9.46739
▁nRpa	-9.46924
▁paQca	-9.46971
NI	-9.47303
nya	-9.47329
▁jQA	-9.47359
anti	-9.47368
li	-9.48291
z	-9.48306
▁BUta	-9.48764
▁ku	-9.49531
wa	-9.49551
▁sma	-9.49554
▁yuj	-9.49658
kara	-9.49714
▁vIra	-9.49782
▁tapas	-9.5007
▁vipra	-9.501
▁doza	-9.51551
vI	-9.51877
tvA	-9.5207
as	-9.52163
▁veda	-9.52684
▁strI	-9.52744
▁ap	-9.52767
yati	-9.52871
▁an	-9.5289
no	-9.53081
▁yaj	-9.53593
▁iz	-9.54005
nam	-9.54184
vad	-9.54241
▁vAta	-9.54823
▁namas	-9.54966
▁vas	-9.55243
kza	-9.55725
▁sattva	-9.55833
▁pat	-9.56355
▁punaH	-9.56775
haM	-9.57273
▁jana	-9.57425
▁pati	-9.57569
▁prANa	-9.58085
▁sarve	-9.58429
▁rAjA	-9.58443
▁purA	-9.58573
ika	-9.5882
ate	-9.59039
si	-9.59208
▁kArya	-9.59798
▁yuDizWira	-9.60487
peri	-9.60529
▁vana	-9.60822
▁Siva	-9.61228
▁vAc	-9.61544
▁viza	-9.61632
▁suKa	-9.61835
kaH	-9.62042
▁BArata	-9.62078
▁muKa	-9.62092
▁ye	-9.6234
▁Bagavant	-9.62367
▁jala	-9.62452
▁karNa	-9.62733
▁grah	-9.62831
itaM	-9.63507
van	-9.63705
▁kara	-9.63843
▁so	-9.64071
▁pANXava	-9.64173
ca	-9.64268
▁devI	-9.64306
▁kaTay	-9.64542
▁pRTivI	-9.64974
naM	-9.65114
hi	-9.65697
kz	-9.65841
▁rakta	-9.66151
▁anta	-9.6641
▁duHKa	-9.66516
▁puNya	-9.66531
ur	-9.66531
▁nAga	-9.66714
opa	-9.66719
yet	-9.66789
▁kRtvA	-9.66821
▁car	-9.66873
▁kuru	-9.66901
▁div	-9.67209
▁dvija	-9.67545
pari	-9.67559
▁Bavat	-9.67624
kR	-9.67699
▁uttama	-9.6785
▁maDya	-9.68229
yAn	-9.68285
▁smR	-9.68573
▁yadA	-9.68686
▁jQAna	-9.68765
yAm	-9.69217
pati	-9.69284
▁dRzwvA	-9.69372
▁ity	-9.69673
▁pAda	-9.69787
▁vizNu	-9.69878
▁suta	-9.69895
▁kar	-9.70033
pat	-9.7004
▁kaTam	-9.70285
▁pitta	-9.70963
▁enad	-9.71303
sta	-9.71393
▁ga	-9.71876
▁devA	-9.72206
▁niz	-9.72228
BU	-9.72279
▁adya	-9.72284
▁divya	-9.724
▁kA	-9.72412
l	-9.72506
▁vajra	-9.72606
▁Bagavat	-9.72756
▁sUrya	-9.7281
▁sapta	-9.72877
asya	-9.72882
▁parA	-9.73063
▁tan	-9.73157
▁ji	-9.73268
mI	-9.73522
naH	-9.73857
rUpa	-9.74294
▁paS	-9.74392
zA	-9.74454
itaH	-9.7451
▁vad	-9.75412
tara	-9.7547
vo	-9.75831
▁Agam	-9.75871
▁hA	-9.76137
▁mR	-9.76258
▁mantra	-9.76269
yAH	-9.76481
▁adas	-9.76715
▁Sak	-9.77153
▁yAvat	-9.77165
▁Baya	-9.77176
▁ganDa	-9.77382
vara	-9.77397
▁BUmi	-9.77537
▁varNa	-9.77542
▁mahAtman	-9.77899
▁antar	-9.78024
▁DA	-9.78092
▁rudra	-9.78756
tAM	-9.78859
▁varza	-9.78948
▁gRha	-9.78984
▁tejas	-9.79093
▁viDi	-9.79106
▁pUjay	-9.79263
▁BIzma	-9.79344
▁gA	-9.79549
▁aFga	-9.79577
▁aS	-9.79585
▁tam	-9.79713
▁mama	-9.79796
▁vAyu	-9.80045
itam	-9.80047
▁mUla	-9.8008
yat	-9.80775
▁tvaM	-9.81224
le	-9.81247
Fga	-9.81343
kram	-9.81399
▁vyA	-9.81414
yE	-9.81547
tva	-9.81551
▁BAva	-9.81764
▁anna	-9.81825
vE	-9.82062
pya	-9.82136
▁BAga	-9.82279
vRt	-9.8283
▁BIma	-9.83017
▁paSu	-9.83033
▁budDi	-9.83402
▁Bavet	-9.84335
▁vAkya	-9.84363
vya	-9.84494
yAt	-9.84589
▁SarIra	-9.84706
▁svayam	-9.85066
▁Sakti	-9.85151
inI	-9.85303
rya	-9.85671
▁kim	-9.85703
hA	-9.86035
sTa	-9.86148
▁GRta	-9.86156
▁k	-9.86252
BA	-9.86305
▁vacana	-9.86349
▁sat	-9.8636
sam	-9.86387
yAd	-9.86641
▁uttara	-9.86687
▁ta	-9.86726
▁kula	-9.87024
lo	-9.87095
▁vR	-9.87184
deva	-9.8746
▁mayA	-9.87642
Eva	-9.87717
▁paQcan	-9.87818
▁bAhu	-9.88012
▁sarvA	-9.88035
▁pArTa	-9.88175
jana	-9.88179
pay	-9.8821
nAm	-9.88257
muKa	-9.88352
tI	-9.88449
▁sura	-9.89086
Pala	-9.89309
▁deha	-9.89334
▁gaNa	-9.89456
tO	-9.89678
▁no	-9.89727
vas	-9.89997
nir	-9.9009
▁Sabda	-9.90507
staTA	-9.90535
tama	-9.90602
▁saMSaya	-9.90777
▁aDi	-9.91094
▁vIrya	-9.91314
ram	-9.91346
ci	-9.91445
trA	-9.91647
▁nI	-9.92038
rasa	-9.9229
▁viS	-9.92303
at	-9.92447
▁Dana	-9.92605
▁aSva	-9.92702
eva	-9.92707
▁jIv	-9.92754
▁yudDa	-9.92937
▁SA	-9.93089
▁svarga	-9.93164
▁kRt	-9.93197
yoga	-9.93692
eta	-9.94005
▁SuBa	-9.94498
▁As	-9.94538
▁Siras	-9.94704
▁kRta	-9.94929
zwa	-9.95274
▁tasyA	-9.95491
▁daSa	-9.95499
sAra	-9.95677
▁atas	-9.95823
ane	-9.95897
▁SrezWa	-9.95907
▁hu	-9.96336
▁deSa	-9.96548
▁laB	-9.9655
▁vya	-9.96805
pe	-9.9689
vit	-9.97018
ito	-9.97138
▁kaPa	-9.97336
▁tava	-9.97764
it	-9.97859
b	-9.97862
kRt	-9.9791
▁rakz	-9.97975
▁muc	-9.98034
▁sTa	-9.9805
tyA	-9.98245
▁jA	-9.98248
gam	-9.98274
▁mahI	-9.98587
▁diS	-9.9894
▁garBa	-9.99065
▁devatA	-9.9912
kI	-9.99411
▁puzpa	-9.99466
▁Ap	-9.99616
▁droNa	-9.99821
▁antara	-9.99938
▁ko	-10.0058
Anu	-10.0069
pad	-10.0071
▁Gora	-10.0094
hAra	-10.0094
▁kzIra	-10.0095
tAn	-10.0101
vid	-10.0103
▁param	-10.0124
▁saptan	-10.0145
▁praBu	-10.0156
ak	-10.0157
tar	-10.0158
▁nityam	-10.0199
gra	-10.0201
▁viDA	-10.0203
ScEva	-10.022
yan	-10.0221
tvaM	-10.0226
▁mAtR	-10.0231
▁upA	-10.0233
▁hetu	-10.0243
▁karma	-10.026
ste	-10.0261
yante	-10.0278
▁daNXa	-10.029
▁rAjya	-10.0297
NaH	-10.0306
ava	-10.031
▁tIrTa	-10.0314
ayA	-10.0323
yanti	-10.0323
iz	-10.0335
▁hy	-10.0346
loka	-10.036
▁praviS	-10.0366
▁kanyA	-10.0368
▁rAkzasa	-10.0376
▁ana	-10.0386
yata	-10.0395
Dara	-10.0406
deSa	-10.0429
▁mRtyu	-10.0462
▁vidyA	-10.048
▁gati	-10.0486
▁daSan	-10.0538
rAja	-10.0544
▁tattva	-10.0556
yena	-10.0598
▁hita	-10.0601
▁pada	-10.0604
▁idaM	-10.062
gni	-10.0622
▁bIja	-10.0631
▁Sakra	-10.0642
▁AKyA	-10.065
▁vrata	-10.0652
▁pura	-10.0666
vyA	-10.0681
▁dina	-10.0683
ScA	-10.0692
Kalu	-10.0695
▁kAraNa	-10.0711
▁kzip	-10.072
▁vasu	-10.0742
eti	-10.0761
▁arDa	-10.0771
▁kriyA	-10.0782
mar	-10.0794
▁pravac	-10.0804
w	-10.0806
▁avi	-10.082
▁ISvara	-10.0841
▁sidDi	-10.0852
Ava	-10.0855
▁tAvat	-10.0869
▁vat	-10.0879
▁ar	-10.0885
har	-10.0896
▁dah	-10.0907
▁BagavAn	-10.0925
zwA	-10.0928
▁tasmAd	-10.0933
NAM	-10.0933
▁tyaj	-10.0982
ras	-10.0988
▁pU	-10.1008
▁eza	-10.101
veda	-10.1017
eSvara	-10.1037
prA	-10.1039
▁dAna	-10.1051
▁giri	-10.1072
uH	-10.109
▁agra	-10.1137
cCa	-10.1168
cAra	-10.1185
▁Buj	-10.1189
▁Ka	-10.1198
jQA	-10.1222
bala	-10.1234
▁indriya	-10.125
▁Barata	-10.1263
▁praTama	-10.1273
vAsa	-10.1281
▁SIta	-10.1306
▁nAnA	-10.132
▁evA	-10.1327
▁pracC	-10.1333
▁syAt	-10.1338
▁loha	-10.1342
▁bAla	-10.1345
tAm	-10.1351
▁vRt	-10.1379
▁mRga	-10.1386
▁kzaya	-10.1414
jQa	-10.1456
▁BrAtR	-10.1474
Ama	-10.1477
▁hR	-10.1492
▁nR	-10.1517
▁apara	-10.152
▁ratna	-10.1533
▁tAM	-10.156
▁hara	-10.1582
▁mah	-10.1599
▁dakziNa	-10.1599
▁citra	-10.1615
▁Bavant	-10.162
▁pANXu	-10.1631
itvA	-10.1642
▁mAtra	-10.1657
▁hasta	-10.1659
▁cakra	-10.1688
▁maya	-10.1708
▁padma	-10.1725
▁ahar	-10.1763
▁sADu	-10.1785
Sva	-10.1787
sTA	-10.1798
gata	-10.18
▁amRta	-10.1802
SaH	-10.1807
▁uta	-10.1811
▁maDura	-10.1816
▁yama	-10.1849
▁svA	-10.1854
dRS	-10.1862
car	-10.1864
▁tEla	-10.1866
▁tap	-10.1878
jan	-10.1881
Sas	-10.1891
▁candra	-10.1904
▁mAMsa	-10.1907
▁pRTak	-10.1926
nta	-10.1928
▁dravya	-10.1929
Iya	-10.1945
▁arh	-10.1951
▁sU	-10.1953
▁ced	-10.1964
▁raNa	-10.1973
gu	-10.1988
▁viSeza	-10.1991
raM	-10.2028
▁pUrvam	-10.204
▁nAman	-10.2054
reNa	-10.2077
▁sarvaM	-10.208
▁aTA	-10.2082
tasya	-10.2085
▁uzNa	-10.2091
▁Bava	-10.21
▁lakzaNa	-10.2101
kar	-10.2104
▁pac	-10.211
ar	-10.2122
aNa	-10.2129
en	-10.2141
▁tezAM	-10.2196
anA	-10.22
vatI	-10.2206
▁mUtra	-10.2208
▁vahni	-10.2212
▁dIrGa	-10.2214
sva	-10.2218
kzA	-10.2232
Iti	-10.227
guNa	-10.2281
nti	-10.2297
ESca	-10.2311
▁BAryA	-10.2313
▁citta	-10.2316
yas	-10.2333
▁sTAna	-10.2358
tAni	-10.2367
▁tulya	-10.239
ASca	-10.2409
▁kaTaM	-10.2409
Ada	-10.241
▁pratya	-10.241
graha	-10.2422
▁Suci	-10.2425
▁ahaM	-10.2427
Ami	-10.246
varNa	-10.2462
rO	-10.247
NaM	-10.2475
▁AdA	-10.2487
▁liFga	-10.2492
▁cUrNa	-10.2519
ata	-10.2525
▁ivA	-10.2531
▁arjuna	-10.254
▁DAray	-10.2542
pI	-10.2554
vin	-10.2584
▁mAM	-10.2608
Sub	-10.2611
ANi	-10.2613
▁oM	-10.2628
▁Satru	-10.2631
ANAM	-10.2631
▁kroDa	-10.2648
Dan	-10.2656
Fg	-10.2661
▁mAna	-10.2675
▁astra	-10.2683
▁aMSa	-10.2686
▁mAyA	-10.2692
he	-10.2692
NXa	-10.2692
Ur	-10.2715
▁pArTiva	-10.2723
▁svAhA	-10.273
▁hRdaya	-10.2732
▁tAn	-10.2753
▁tAmra	-10.2776
▁sidDa	-10.2786
▁mitra	-10.2787
▁UrDva	-10.279
Ana	-10.2818
ite	-10.283
vaH	-10.2837
BUt	-10.2847
yO	-10.2851
Bav	-10.2869
▁nava	-10.2877
▁samyak	-10.2889
▁nihan	-10.2911
▁banD	-10.2912
▁sneha	-10.2925
▁mAsa	-10.2928
Sc	-10.293
ir	-10.2935
guN	-10.2951
samA	-10.2964
▁yuD	-10.2977
▁SrutvA	-10.2999
▁ram	-10.3002
▁Sveta	-10.3008
▁darSana	-10.3022
▁jvara	-10.3024
▁SuD	-10.3025
▁roga	-10.3031
▁RzaBa	-10.3032
smi	-10.3059
▁tAta	-10.3073
▁vijQA	-10.309
Ala	-10.3096
Av	-10.3119
▁tAra	-10.3123
Tem	-10.3154
kula	-10.3161
dam	-10.3161
▁tIkzNa	-10.3164
sama	-10.3167
▁vacas	-10.3209
dya	-10.3209
▁Soka	-10.321
vAda	-10.3212
▁Aditya	-10.3224
▁BI	-10.3234
▁laGu	-10.3238
pAta	-10.3244
AtmA	-10.3252
Bava	-10.3255
▁syAd	-10.3282
BRt	-10.3288
cara	-10.3292
ArTa	-10.3303
▁praBA	-10.3321
mad	-10.3334
▁mRd	-10.3342
BAva	-10.3379
▁Badra	-10.3387
▁Sam	-10.3388
ki	-10.3394
rU	-10.3397
▁sRj	-10.3403
po	-10.3408
▁duryoDana	-10.3409
pAd	-10.3415
▁sev	-10.3426
mO	-10.3448
▁nitya	-10.3459
▁parvata	-10.3463
banDa	-10.348
▁prI	-10.3499
▁alpa	-10.3503
IM	-10.3513
banD	-10.3535
han	-10.3539
Bavat	-10.354
Darm	-10.3543
F	-10.3555
▁vinA	-10.358
cca	-10.3609
▁ad	-10.3614
datta	-10.3618
rTa	-10.3627
doz	-10.365
▁tvayA	-10.3659
▁kalpa	-10.3668
▁vI	-10.3678
▁hya	-10.3691
▁SUra	-10.3692
▁snA	-10.37
▁yasya	-10.3705
▁dRXa	-10.3706
ham	-10.371
▁tvA	-10.3723
viDa	-10.3723
putra	-10.3736
stA	-10.3736
▁akza	-10.374
par	-10.374
▁vah	-10.3755
▁snigDa	-10.3777
Ir	-10.3784
var	-10.3808
▁jap	-10.3823
▁BR	-10.3839
▁pitAmaha	-10.384
ala	-10.3841
Byo	-10.385
jo	-10.3862
kzu	-10.3885
▁loke	-10.3893
pUrva	-10.3896
ray	-10.3913
Uza	-10.3919
▁nadI	-10.392
▁pattra	-10.3925
tvam	-10.3961
aga	-10.3961
▁amla	-10.3967
zi	-10.3968
▁sampra	-10.397
▁prIti	-10.3977
▁BA	-10.3997
GAta	-10.4005
▁yoni	-10.4035
kena	-10.4043
▁marut	-10.4051
yed	-10.4082
▁pre	-10.4084
nda	-10.4086
▁avAp	-10.4087
gatA	-10.4098
▁gaja	-10.411
▁nu	-10.4123
▁saMjaya	-10.4128
▁samud	-10.4137
mRt	-10.415
pAla	-10.4156
ku	-10.416
▁Beda	-10.4162
likA	-10.4167
▁mano	-10.4181
▁BUyas	-10.4194
varta	-10.4203
▁aBya	-10.4207
▁SAstra	-10.4217
Qja	-10.4223
▁nE	-10.4269
▁puMs	-10.4273
Nu	-10.4283
vak	-10.4285
▁siD	-10.43
prati	-10.4309
▁prakRti	-10.4321
tEr	-10.4334
Nam	-10.4334
▁SUla	-10.4336
kU	-10.434
▁utTA	-10.434
▁payas	-10.4345
▁zaz	-10.4347
▁pANi	-10.4348
▁SaMs	-10.4357
▁SaFKa	-10.436
mAna	-10.4361
nena	-10.4379
▁jagant	-10.4388
▁prajApati	-10.4391
ann	-10.4391
▁asura	-10.4392
▁jaya	-10.4405
▁bANa	-10.4418
tre	-10.4431
▁puwa	-10.4436
▁prayA	-10.4443
▁Seza	-10.4445
▁Adya	-10.4447
▁mati	-10.4452
▁anA	-10.4475
nyA	-10.4479
tman	-10.4508
▁kawu	-10.4512
▁pIta	-10.4518
vana	-10.452
▁jIva	-10.453
▁gir	-10.4534
rTaM	-10.4554
▁heman	-10.4564
▁dakziNA	-10.4572
K	-10.4583
enA	-10.4584
▁vaDa	-10.4591
▁pR	-10.461
▁samudra	-10.4619
yor	-10.4635
▁maNi	-10.4667
smE	-10.468
▁varuNa	-10.468
anta	-10.4685
Bra	-10.4689
▁yena	-10.4693
▁Sukra	-10.4714
pate	-10.4714
▁uB	-10.4731
BUta	-10.4744
SiK	-10.475
▁dIp	-10.4759
▁pu	-10.4764
▁cApi	-10.4771
ho	-10.4774
miti	-10.4779
▁nIla	-10.4792
▁svar	-10.4794
vart	-10.4818
kAn	-10.4831
kzi	-10.4831
raTa	-10.4844
▁paScAt	-10.4848
▁BAz	-10.4862
▁upe	-10.4865
▁SilA	-10.4873
▁kzaNa	-10.4876
▁ba	-10.4876
▁Bid	-10.4879
aSca	-10.4882
tena	-10.4885
sra	-10.4898
▁c	-10.4898
pAt	-10.4907
▁Bakti	-10.4914
▁azwan	-10.4914
▁yaSas	-10.4919
▁BImasena	-10.492
kASa	-10.4929
▁cit	-10.4933
ba	-10.4935
gar	-10.4936
varN	-10.4937
grah	-10.4967
▁kva	-10.4971
▁Cid	-10.4978
▁mRdu	-10.498
lok	-10.4986
NAm	-10.5007
ze	-10.5014
▁pratizWA	-10.5016
sti	-10.5021
▁stu	-10.5032
▁vAma	-10.504
gaN	-10.5049
▁suvarNa	-10.506
kzI	-10.5069
iti	-10.5084
zwi	-10.5086
▁cintay	-10.5087
vam	-10.5093
cI	-10.5094
▁pradA	-10.5103
tap	-10.5105
▁gadA	-10.5106
▁tasmin	-10.5109
Darma	-10.5116
▁kAm	-10.5123
▁yuga	-10.5125
nna	-10.513
viS	-10.5131
jAn	-10.5135
Eka	-10.5154
▁Sastra	-10.516
pu	-10.5172
▁manuzya	-10.5175
▁mArga	-10.5178
vah	-10.5181
▁vRza	-10.5195
▁kazAya	-10.5203
doza	-10.5239
▁dvitIya	-10.5244
▁DyA	-10.5253
▁pala	-10.5259
jit	-10.5261
pal	-10.5269
meva	-10.528
▁Gna	-10.5299
AmAsa	-10.5301
▁pAtra	-10.5304
cAr	-10.5309
hitA	-10.5328
▁vastra	-10.5333
kalp	-10.5337
▁svarNa	-10.5339
vac	-10.5344
kRta	-10.5364
tur	-10.5379
dev	-10.54
▁yatas	-10.5403
▁vatsa	-10.5411
▁rAGava	-10.5417
TA	-10.5419
▁prasAda	-10.5422
▁krama	-10.5434
▁rAtri	-10.5436
api	-10.5441
rAtra	-10.5443
▁mokza	-10.5449
▁sahita	-10.545
▁SudDa	-10.5453
buD	-10.5458
▁manda	-10.5461
vAha	-10.5463
smin	-10.5469
yAni	-10.5472
dru	-10.5474
mahA	-10.5477
▁ganDarva	-10.5482
sU	-10.5498
ato	-10.55
kAma	-10.5504
diS	-10.5509
▁rakzas	-10.552
patti	-10.5523
▁siMha	-10.5543
▁kzatriya	-10.5546
▁sEnya	-10.5554
▁ugra	-10.5564
BAz	-10.557
▁pravRt	-10.5579
▁yaT	-10.5585
▁zaX	-10.5601
ABi	-10.5601
▁ityAdi	-10.5607
▁mAm	-10.5609
varga	-10.5612
pAda	-10.5613
ataH	-10.5614
▁DAtu	-10.5617
Asa	-10.5622
▁sAra	-10.5635
endra	-10.5635
zaN	-10.564
cay	-10.5646
▁kAray	-10.5656
▁jagat	-10.5657
nAd	-10.5662
▁Baj	-10.5674
▁kaTA	-10.5683
AnAm	-10.5686
▁gaFgA	-10.5722
▁Ar	-10.5737
▁tamas	-10.5748
▁traya	-10.5758
yAna	-10.577
yur	-10.5772
tezu	-10.5774
▁rajas	-10.5788
stri	-10.5796
▁sUkzma	-10.5805
▁darSay	-10.5819
MSa	-10.582
▁vRkza	-10.5821
▁vega	-10.5823
vAr	-10.5829
ama	-10.5832
vaS	-10.5857
▁jAyate	-10.5859
▁vaD	-10.5869
▁rAvaNa	-10.5869
▁kRzNA	-10.5871
nityaM	-10.5877
▁san	-10.5877
Bram	-10.5896
gama	-10.5898
yAma	-10.5912
▁niSA	-10.5914
ayo	-10.5919
yamAna	-10.5919
kE	-10.5922
BI	-10.593
tuM	-10.5934
▁etat	-10.5937
▁mala	-10.5939
tAra	-10.5941
Ita	-10.5949
BAg	-10.5949
▁pakza	-10.5965
tIr	-10.5991
▁sampad	-10.6006
▁aha	-10.6009
▁vyADi	-10.601
▁tv	-10.6029
▁ganDaka	-10.6043
yEr	-10.6045
▁ASu	-10.6057
▁AsTA	-10.6058
▁tvam	-10.6061
cit	-10.6064
▁dEva	-10.608
▁hiraNya	-10.608
mba	-10.6091
▁paraM	-10.6092
▁pratI	-10.6103
▁pramANa	-10.6116
▁pr	-10.6127
pAp	-10.6141
▁upAs	-10.6142
▁lavaNa	-10.6151
▁DRtarAzwra	-10.6153
▁vRtti	-10.6157
nO	-10.6189
▁viSvA	-10.6201
▁duz	-10.6206
rAj	-10.6209
jya	-10.6245
▁kAQcana	-10.6251
▁BartR	-10.6251
yut	-10.6254
▁sad	-10.626
▁vAra	-10.6264
▁ASrama	-10.6268
▁tila	-10.6285
▁aTavA	-10.6286
bal	-10.629
uk	-10.6306
▁niH	-10.6308
▁Ayus	-10.6308
▁DanaMjaya	-10.6316
▁taTEva	-10.6324
sad	-10.6325
antI	-10.6328
▁viviDa	-10.6332
▁arka	-10.6344
py	-10.6346
▁AyA	-10.635
▁lakzmaNa	-10.6351
parA	-10.6356
▁kalA	-10.6369
▁mud	-10.6377
▁mat	-10.638
Bed	-10.6389
karaNa	-10.6393
karma	-10.6394
▁yogin	-10.6402
tum	-10.6414
mUla	-10.6418
▁dvAra	-10.6423
▁varjay	-10.6427
▁kzatra	-10.6431
▁ke	-10.6432
▁manu	-10.6435
▁jIvita	-10.6435
dAna	-10.6452
ES	-10.6461
▁tanu	-10.6461
hu	-10.6465
vaM	-10.6471
zW	-10.648
anaM	-10.6483
▁kuzWa	-10.6488
▁Aha	-10.6496
▁hRd	-10.6513
▁sItA	-10.6514
▁kowi	-10.6522
Im	-10.6524
▁jQa	-10.655
zw	-10.6556
▁Bakzay	-10.6557
▁vizaya	-10.6562
▁Dam	-10.6563
nAn	-10.6579
jAta	-10.658
cUrNa	-10.6582
▁var	-10.659
▁udaka	-10.6592
tri	-10.6594
▁aja	-10.6603
▁vRdDa	-10.6607
yanta	-10.6609
val	-10.6619
kaw	-10.6631
vaha	-10.6633
pAka	-10.6634
▁saMjQA	-10.6641
▁kAle	-10.6642
▁moha	-10.6649
kzip	-10.665
yukta	-10.6663
ty	-10.6676
Aha	-10.6677
▁Bavizyat	-10.6681
laM	-10.6685
vAra	-10.6698
▁kAnta	-10.6702
▁kila	-10.6714
▁bali	-10.6716
▁DI	-10.6722
▁nira	-10.6723
▁jarA	-10.6725
Aga	-10.6731
▁kumAra	-10.674
▁cE	-10.674
anI	-10.674
rakz	-10.6752
▁Sar	-10.6753
rog	-10.6754
▁namaH	-10.6756
▁mu	-10.6764
▁janman	-10.6771
mam	-10.6774
viz	-10.6778
Sata	-10.6782
▁brahmA	-10.6784
▁BAvay	-10.6788
cid	-10.6791
Ati	-10.6793
▁tikta	-10.6796
tir	-10.68
vayaM	-10.6802
▁vAnara	-10.6803
raNa	-10.6816
▁uBaya	-10.6827
budD	-10.6842
vAhana	-10.6847
▁vyaD	-10.6854
▁buD	-10.6856
▁tala	-10.686
▁surA	-10.687
yuH	-10.688
hI	-10.6889
▁senA	-10.6898
▁sTApay	-10.691
▁pRzWa	-10.6911
▁abravIt	-10.6913
yatAm	-10.6917
▁gRh	-10.6932
mAr	-10.6942
▁aDika	-10.6945
▁kruD	-10.6947
Te	-10.6952
▁vy	-10.6958
viza	-10.696
▁prAh	-10.6972
ruh	-10.6975
▁toya	-10.6975
▁prajQApAramitA	-10.6982
▁vAsudeva	-10.6982
aQj	-10.6995
Beda	-10.6997
▁suhRd	-10.7003
vrata	-10.7009
mb	-10.7019
hR	-10.7041
▁yava	-10.7043
pada	-10.7049
sidD	-10.7051
▁jAta	-10.7058
yin	-10.7069
▁dviz	-10.7079
▁DImat	-10.7104
raH	-10.7117
vR	-10.712
tikA	-10.7131
Suz	-10.7142
Dar	-10.7149
▁SRNu	-10.7187
rUpaM	-10.7188
▁avasTA	-10.719
▁dvaya	-10.7191
ByAM	-10.7201
FgA	-10.7202
kAla	-10.7206
kRtya	-10.7215
▁dAha	-10.7236
▁apA	-10.7236
rUpA	-10.7256
vane	-10.7258
▁raNe	-10.7262
▁vaSa	-10.7273
▁sah	-10.7275
▁ekA	-10.7281
▁deve	-10.7289
kanda	-10.7289
asi	-10.7305
▁mada	-10.7306
▁mahArAja	-10.7307
▁AkASa	-10.7317
ut	-10.7325
pUr	-10.7328
jyA	-10.7329
▁nArada	-10.7338
tve	-10.7344
▁ambu	-10.7349
▁Danus	-10.7357
sAr	-10.7365
▁tRtIya	-10.7368
▁prajQA	-10.739
hRt	-10.7398
▁hema	-10.7407
▁BRSam	-10.7416
▁sADay	-10.7422
▁DR	-10.7426
▁Basman	-10.7428
anam	-10.7432
AByAM	-10.7443
▁SEla	-10.7455
▁ete	-10.747
▁taT	-10.7471
▁prakASa	-10.7475
▁boDisattva	-10.748
Saya	-10.7496
kriyA	-10.7514
viDA	-10.7523
▁maheSvara	-10.7524
▁maNXala	-10.7533
kasya	-10.7538
▁cakzus	-10.7543
▁snAna	-10.7549
maT	-10.7551
▁marday	-10.7553
kra	-10.7554
maha	-10.7556
▁haya	-10.7568
▁saBA	-10.7568
ante	-10.7571
ji	-10.7575
▁asya	-10.7588
▁Sukla	-10.7592
BAv	-10.7597
KyA	-10.7605
▁janay	-10.7633
▁svayaM	-10.7636
▁uda	-10.7639
▁dattvA	-10.7643
upa	-10.7646
mAtra	-10.7656
▁viz	-10.7658
▁gatvA	-10.7671
yuktA	-10.7674
▁nArAyaNa	-10.768
tIrTa	-10.7681
saFga	-10.7685
KA	-10.7687
▁maDye	-10.7695
zva	-10.7696
▁pUrv	-10.7704
cakz	-10.772
▁pAra	-10.7721
Apa	-10.7728
▁kzetra	-10.773
yataH	-10.7741
▁balA	-10.7744
▁kO	-10.7752
▁upari	-10.7753
wA	-10.7754
ndra	-10.7763
▁sattama	-10.7767
▁mUzA	-10.7768
▁sparSa	-10.7783
▁dru	-10.7785
▁asi	-10.7789
▁dEtya	-10.7796
Atma	-10.7801
sarga	-10.7801
▁mAnuza	-10.7859
▁niS	-10.7859
▁bRhaspati	-10.7869
hAr	-10.7874
dRzw	-10.7881
▁tvac	-10.7888
▁kAya	-10.7891
▁anyonya	-10.7895
▁Gana	-10.7895
▁drava	-10.7896
akA	-10.7903
manas	-10.7904
lepa	-10.7912
yayO	-10.7925
mud	-10.7931
▁piNXa	-10.7936
Un	-10.7942
tan	-10.7965
▁anvita	-10.8004
▁rud	-10.8007
maDye	-10.8008
ADi	-10.8019
▁id	-10.8037
▁aBiDA	-10.8042
iNI	-10.805
▁nArI	-10.8057
tv	-10.8072
▁daDi	-10.8075
dAru	-10.8077
▁Sruta	-10.8079
SrezWa	-10.8085
▁vyAKyA	-10.8094
▁AhAra	-10.8102
zWa	-10.8107
▁apaha	-10.811
▁karot	-10.8113
▁kIrti	-10.812
liK	-10.8124
vAd	-10.8124
▁pUjA	-10.8125
mbu	-10.8131
▁Arta	-10.8137
asva	-10.814
niz	-10.8146
▁vraj	-10.8152
▁samara	-10.8156
▁vRtra	-10.8159
Ac	-10.8164
▁praDAna	-10.8168
dAn	-10.8177
▁rAga	-10.8178
laka	-10.8182
▁harza	-10.8185
yantra	-10.8193
▁sveda	-10.8202
stadA	-10.8204
muKA	-10.8205
▁un	-10.8208
bIja	-10.8216
nAya	-10.8217
▁Rtu	-10.8219
tvAt	-10.8223
Es	-10.8225
▁mahAdeva	-10.8235
▁meGa	-10.8242
yuta	-10.8243
▁sarvam	-10.8244
Fka	-10.8247
vartay	-10.8257
▁svasti	-10.826
aye	-10.8267
▁rA	-10.8272
▁dAnava	-10.8276
▁sAD	-10.8278
▁saMvatsara	-10.8282
mUl	-10.8293
raka	-10.8299
sara	-10.8307
▁nirA	-10.8309
▁bRhat	-10.8315
▁Atma	-10.8321
▁pArSva	-10.8324
Qc	-10.8329
▁SIla	-10.8333
▁kzAra	-10.8338
▁SUdra	-10.8341
vAsin	-10.8347
izwa	-10.8349
kRtA	-10.835
yaka	-10.8364
ul	-10.8376
▁aneka	-10.8381
▁vAsa	-10.8384
rDa	-10.8387
ganDa	-10.8394
mahe	-10.8396
▁patnI	-10.8397
▁aDas	-10.8397
▁pArada	-10.84
▁keSava	-10.8401
kRte	-10.8413
▁ved	-10.8418
nte	-10.8421
▁sarvAn	-10.8428
▁sAgara	-10.8429
▁netra	-10.8439
rAtr	-10.8442
hvA	-10.8459
avya	-10.8463
sv	-10.8468
▁niDA	-10.8473
▁paQcama	-10.848
PalA	-10.848
▁yatna	-10.8493
▁agne	-10.8499
▁vAja	-10.85
▁tvAM	-10.8511
▁parya	-10.8516
kRti	-10.8516
▁akzara	-10.8525
atya	-10.8548
▁upama	-10.8551
yeta	-10.8551
▁anyaTA	-10.8556
▁ayaM	-10.8563
kawa	-10.8569
▁saMni	-10.8573
karmaN	-10.8575
asta	-10.8576
viMSati	-10.8581
▁vESampAyana	-10.8584
▁SI	-10.8587
▁matsya	-10.8593
▁sahasA	-10.8599
▁lip	-10.8603
atA	-10.8603
tyAg	-10.8605
ruci	-10.8609
cCA	-10.8609
▁KyA	-10.861
ntA	-10.862
trE	-10.8622
▁rAj	-10.8626
miSra	-10.863
bravIt	-10.8638
▁vini	-10.8639
praBa	-10.8647
▁vRD	-10.8657
rava	-10.8658
▁viBu	-10.866
▁kuryAt	-10.8675
▁samBU	-10.8682
mAnuz	-10.8702
varz	-10.8715
SRFg	-10.8724
mBa	-10.8729
▁sutA	-10.8736
▁SaraNa	-10.8737
boDa	-10.8739
avi	-10.8741
sattv	-10.8742
▁Apad	-10.8744
▁Asana	-10.8753
▁pUrNa	-10.8765
▁tAm	-10.8768
iBiH	-10.8769
▁rUkza	-10.8774
▁mahAn	-10.8784
gamana	-10.8786
▁samprAp	-10.8788
▁samantata	-10.881
nAga	-10.8814
mAra	-10.8818
anu	-10.8833
Say	-10.8843
latA	-10.8851
▁aBra	-10.8852
▁nija	-10.8854
jQAna	-10.8854
kRz	-10.8855
nIya	-10.8856
zwu	-10.8862
veSa	-10.8865
vartate	-10.8872
▁mAnasa	-10.8877
gataM	-10.8882
sura	-10.8889
▁Salya	-10.8889
▁vRdDi	-10.8891
veDa	-10.8897
yAya	-10.8899
nAt	-10.8903
lakz	-10.8914
▁ci	-10.8919
▁vAri	-10.8921
▁kanaka	-10.8926
daM	-10.8928
▁sahA	-10.8931
▁hima	-10.8942
nAti	-10.8942
▁vyAsa	-10.8948
▁van	-10.896
▁muhur	-10.8961
Fk	-10.8965
dvIpa	-10.8967
▁ojas	-10.8967
▁aTo	-10.8967
yU	-10.8971
▁Atmaka	-10.8971
rAga	-10.8974
▁keSa	-10.8978
▁ucyate	-10.898
tta	-10.8984
▁Sizya	-10.8991
▁prAtar	-10.9001
▁vRtta	-10.9004
jay	-10.9013
mala	-10.9014
▁dvAdaSan	-10.9017
▁Bikzu	-10.9021
IkR	-10.9029
▁paSya	-10.9031
raB	-10.9043
jaH	-10.9046
▁atI	-10.9046
▁samAna	-10.9057
Qjana	-10.9065
▁etA	-10.9072
rAn	-10.9076
ruc	-10.9086
yamAnA	-10.909
kzaNa	-10.9092
▁Bojana	-10.9093
inaH	-10.9093
roDa	-10.9096
statra	-10.9098
vRtta	-10.9104
▁zaw	-10.911
▁paraspara	-10.9112
BayA	-10.9117
▁Ajya	-10.9118
veg	-10.9123
▁sEnDava	-10.9125
balA	-10.9128
▁yakza	-10.914
▁rasAyana	-10.9143
MSu	-10.9145
ntaM	-10.9146
▁spRS	-10.915
▁gacCa	-10.9155
▁nABi	-10.9155
▁nivRt	-10.9174
gara	-10.9178
▁danta	-10.9182
▁kuSala	-10.9187
▁pUrvavat	-10.9188
▁jAti	-10.919
▁praSaMs	-10.9192
▁UrDvam	-10.9197
kzepa	-10.9202
DAna	-10.9203
▁dRzwi	-10.9209
sy	-10.9212
SaMs	-10.9214
▁svap	-10.9218
dur	-10.9222
mukta	-10.9224
▁SAnti	-10.9227
▁kapi	-10.9229
▁vyAGra	-10.9238
▁graha	-10.9238
sTAna	-10.9242
kAl	-10.9244
SAl	-10.9256
cezw	-10.9257
▁tatrA	-10.9257
▁kramAt	-10.9275
▁Boga	-10.9278
rAt	-10.928
vizwa	-10.9282
Sez	-10.9287
W	-10.9301
vap	-10.9311
anena	-10.9317
▁Baved	-10.9319
Fgu	-10.9319
yAs	-10.9324
▁niyam	-10.9328
is	-10.933
cala	-10.9331
yuj	-10.9334
vAh	-10.934
▁pakva	-10.9349
rUp	-10.9351
tana	-10.9355
▁pAvaka	-10.9358
vRtti	-10.936
Dana	-10.9361
rEr	-10.9365
▁Ananda	-10.9372
rha	-10.9372
▁ananta	-10.9374
mantra	-10.9376
Bog	-10.9379
pann	-10.9384
rud	-10.9384
Wa	-10.9389
▁Sakya	-10.9398
ntar	-10.9401
▁kvacid	-10.9403
kul	-10.9403
darSana	-10.9412
BAga	-10.9413
coday	-10.9415
bAh	-10.9417
▁vijQAna	-10.9425
▁janArdana	-10.9428
▁svaBAva	-10.9432
▁kAr	-10.9434
raNA	-10.9439
rTe	-10.9442
▁jR	-10.945
tat	-10.9456
▁AjQA	-10.946
priya	-10.946
▁pAna	-10.9472
aFga	-10.9474
▁sahas	-10.9475
krama	-10.9475
▁praty	-10.9476
para	-10.9479
dAr	-10.9479
▁kAsa	-10.9482
▁purANa	-10.9489
DAra	-10.9494
pAna	-10.9501
darSa	-10.9501
▁AcArya	-10.9502
puro	-10.9508
vant	-10.9514
sIt	-10.9517
izWa	-10.9517
nAma	-10.9518
▁ani	-10.9521
▁sarpa	-10.9529
ganDA	-10.9529
▁puz	-10.9535
Buj	-10.9536
▁namo	-10.9545
sRj	-10.9546
▁banDa	-10.9547
▁sAman	-10.9555
▁azwa	-10.9555
▁ce	-10.9575
▁pUrvaM	-10.9583
▁ne	-10.9583
▁Druva	-10.9585
▁jyezWa	-10.9593
badDa	-10.9594
▁DUma	-10.9597
▁dAra	-10.96
nRt	-10.9604
cUrN	-10.9604
▁vraNa	-10.9613
gad	-10.9615
lu	-10.9615
▁grAma	-10.9618
▁banDu	-10.963
▁Rta	-10.9632
▁dUra	-10.9632
▁hRz	-10.9633
▁vasizWa	-10.9663
Sar	-10.9664
SEl	-10.9665
mita	-10.9666
▁tac	-10.9666
kAFkz	-10.9668
▁BavAn	-10.967
cana	-10.9671
▁kratu	-10.9673
atAM	-10.9673
manA	-10.9673
DarA	-10.9673
sAda	-10.9677
▁vaMSa	-10.968
vIkz	-10.9681
ada	-10.9682
guh	-10.9683
tayA	-10.9683
▁haMsa	-10.9685
mun	-10.9688
▁mAnava	-10.969
vet	-10.9694
nAni	-10.9696
dad	-10.9696
padA	-10.9702
puzpa	-10.9703
▁upAya	-10.9714
▁cetas	-10.9718
vasA	-10.9725
▁Suc	-10.9727
itum	-10.9733
Baya	-10.9738
▁gata	-10.9743
▁sadRSa	-10.9757
▁nAsti	-10.9766
▁asaM	-10.9767
▁vAg	-10.9772
▁vAjin	-10.9777
▁udara	-10.9788
▁sakala	-10.9795
▁utsRj	-10.9799
il	-10.98
kur	-10.9801
AMSca	-10.9801
DAr	-10.9804
ic	-10.9806
▁kopa	-10.9808
▁saH	-10.9812
zya	-10.9829
caya	-10.9842
▁ari	-10.9855
▁vAsas	-10.9855
▁av	-10.9861
▁prAya	-10.9862
irA	-10.9866
▁BUri	-10.9868
▁pad	-10.9878
jita	-10.9882
Bar	-10.9884
▁suK	-10.9887
▁yan	-10.9889
▁Druvam	-10.989
rAkzas	-10.9902
raNe	-10.9906
▁viDAna	-10.9908
iva	-10.9908
jIv	-10.9911
▁SoNita	-10.9934
▁pAka	-10.9934
▁Buja	-10.9943
▁mUrDan	-10.9945
▁rasA	-10.9953
▁mahABAga	-10.9955
gRhya	-10.9962
▁ASri	-10.9965
▁pratipad	-10.9967
guru	-10.9984
cal	-10.9986
▁dakza	-10.9986
duHK	-10.9988
▁Bakta	-11.0007
▁Dvaja	-11.0023
▁nagara	-11.0025
budDi	-11.0033
▁Arya	-11.0039
karmA	-11.005
▁tadvat	-11.0055
ayaH	-11.0055
nanda	-11.007
pana	-11.0075
▁viSezata	-11.0079
zyAmi	-11.0081
▁samare	-11.0081
asaM	-11.0085
▁saMyuj	-11.0094
▁tuz	-11.0095
uktaM	-11.0097
▁anila	-11.0099
▁kzipram	-11.0116
▁sArDam	-11.0121
▁raT	-11.0127
▁sarvezA	-11.0133
▁du	-11.0139
jaM	-11.0146
varDana	-11.0147
▁pAtay	-11.0147
kal	-11.0152
▁tvar	-11.0153
nayana	-11.0154
▁yantra	-11.0163
▁aBy	-11.0163
rAma	-11.0169
ayet	-11.017
▁aSvin	-11.0177
roga	-11.018
rEH	-11.0181
vala	-11.0182
▁ISa	-11.0182
▁vyAp	-11.0185
Bid	-11.019
▁buDa	-11.0202
▁antarikza	-11.0205
pAn	-11.0214
▁prAN	-11.0222
▁tO	-11.0229
▁prada	-11.023
▁yas	-11.0233
▁prekz	-11.0239
▁asTi	-11.0248
mAMs	-11.0249
▁cira	-11.0254
▁sarvatra	-11.0256
kzata	-11.0261
▁yukta	-11.0261
▁gulma	-11.0265
▁sanAtana	-11.0274
▁BRgu	-11.0277
▁prayatna	-11.0279
▁samBava	-11.0282
▁upasTA	-11.0283
▁vayas	-11.0288
▁caturTa	-11.0301
▁nipat	-11.0302
tizWa	-11.0303
aTa	-11.0306
tavya	-11.031
banDana	-11.0311
▁kOnteya	-11.0311
▁adButa	-11.0313
tyarTa	-11.0329
yAmAsa	-11.0331
avaH	-11.0335
▁Acar	-11.0335
▁AkAra	-11.0337
▁anva	-11.0343
karza	-11.0355
▁svAdu	-11.036
▁vaktra	-11.0361
▁Sreyas	-11.0361
▁brAhmaNA	-11.037
▁vikrama	-11.0375
liFg	-11.0378
▁jval	-11.0378
Uz	-11.0385
▁muhUrta	-11.0392
▁Baga	-11.0393
▁kartR	-11.0394
mas	-11.0408
gate	-11.0414
▁pRTu	-11.0422
▁DyAna	-11.0428
yAva	-11.0429
▁same	-11.0431
yEva	-11.0431
▁SIGra	-11.0431
BUti	-11.0432
tsa	-11.0434
trANi	-11.0438
▁budDa	-11.0442
▁Candas	-11.0452
rANi	-11.0456
▁nyas	-11.0473
vAk	-11.0476
ketu	-11.0483
deS	-11.0486
▁yam	-11.0487
▁samanvita	-11.0492
▁vand	-11.0493
bAl	-11.0496
sTi	-11.0496
▁balavat	-11.0497
tE	-11.0502
▁yuta	-11.0506
vIra	-11.0507
▁anDa	-11.0509
ira	-11.0509
▁aDI	-11.0521
▁kaNWa	-11.0523
▁sAtyaki	-11.0527
▁BAra	-11.0529
karNa	-11.053
▁ekEka	-11.053
▁lokA	-11.053
DAtu	-11.0538
MSca	-11.0539
▁SrAdDa	-11.0539
kAr	-11.0551
▁Rc	-11.0552
pAra	-11.0557
▁SaMkara	-11.0562
▁ravi	-11.0566
varNA	-11.0567
▁vRz	-11.0568
maDu	-11.0572
lpa	-11.0572
▁narADipa	-11.0578
muc	-11.0582
▁aham	-11.0585
hata	-11.0589
▁nand	-11.0592
▁sTira	-11.0597
▁Sruti	-11.0599
▁praBAva	-11.06
eSa	-11.0601
▁kRtsna	-11.0604
karN	-11.0608
▁kzi	-11.0619
▁aBAva	-11.0622
eBya	-11.0627
▁SradDA	-11.0628
vIrya	-11.0634
▁muh	-11.0644
▁Sikz	-11.0645
uka	-11.0647
▁samaya	-11.0652
▁kRtA	-11.0668
deha	-11.0669
daNX	-11.068
nar	-11.0683
paTa	-11.0692
▁saMDi	-11.0692
Siro	-11.0698
▁salila	-11.0702
▁CAyA	-11.0707
pANi	-11.0709
Gaw	-11.0713
▁kiMcid	-11.0716
pattr	-11.0722
▁udDR	-11.0723
rTA	-11.0724
kala	-11.0725
ezv	-11.0726
raja	-11.0727
▁mAkzika	-11.0728
vApa	-11.0733
BUzaNa	-11.0741
wI	-11.0744
▁aDarma	-11.0747
▁nikzip	-11.0749
cin	-11.0753
upA	-11.0755
nopa	-11.0757
ny	-11.077
▁dRzwa	-11.0773
▁nASa	-11.0777
BUtA	-11.0777
uc	-11.0786
▁kRcCra	-11.0791
▁mAruta	-11.0792
vikalpa	-11.0816
sahasrAN	-11.0828
laB	-11.0834
▁puru	-11.0835
▁vipula	-11.084
Bavan	-11.084
▁AviS	-11.0844
kArin	-11.0847
gRh	-11.0861
▁gatA	-11.0865
nye	-11.087
Qj	-11.0874
▁Srama	-11.0878
▁kuSa	-11.0879
▁kevala	-11.0881
SvA	-11.0887
grA	-11.089
▁visRj	-11.0894
gat	-11.0899
Goza	-11.0907
▁karaNa	-11.0922
karA	-11.0926
▁saMsTA	-11.0929
▁yojay	-11.0929
tamo	-11.0934
▁aDyAya	-11.094
▁kadAcid	-11.0941
▁Kara	-11.0947
▁mAtA	-11.0953
▁muKya	-11.0954
yogA	-11.096
▁sita	-11.096
hU	-11.0965
▁saKi	-11.0965
▁martya	-11.0968
▁yAc	-11.0971
pura	-11.0971
▁sarasvatI	-11.0977
kta	-11.0983
▁varA	-11.0986
▁SvAsa	-11.0986
▁Su	-11.0989
▁gAtra	-11.0992
lya	-11.0994
▁indu	-11.0998
aNA	-11.1001
▁nRpati	-11.1001
▁apra	-11.1002
▁sOmya	-11.1012
drava	-11.1012
▁dvAdaSa	-11.1012
▁mUrti	-11.1021
Sat	-11.1023
stava	-11.1029
▁sarpis	-11.103
Sru	-11.103
▁yAvad	-11.1037
▁havya	-11.1037
NXI	-11.1038
▁Slezman	-11.1046
▁kumBa	-11.1047
▁nimitta	-11.1051
▁vinASa	-11.1052
Etad	-11.1054
▁AvR	-11.1057
yana	-11.1059
kzIr	-11.1063
hIna	-11.1072
▁avyakta	-11.1077
sattama	-11.109
AMsi	-11.1093
antaM	-11.1101
lABa	-11.1101
rz	-11.1102
Anta	-11.1102
zyati	-11.1103
tvAd	-11.111
▁pitA	-11.111
stva	-11.1112
rasA	-11.1113
tIkzN	-11.1115
▁vaFga	-11.1123
▁paQcA	-11.113
▁mAtrA	-11.1131
▁paramA	-11.1131
waka	-11.1135
kUwa	-11.1137
▁Bagavan	-11.1156
kalpa	-11.1156
jIva	-11.1157
▁vApi	-11.1158
ottara	-11.1159
▁divA	-11.1166
duzw	-11.117
▁kala	-11.118
Soza	-11.1181
▁ukta	-11.1185
dara	-11.1199
Ev	-11.1209
▁yAma	-11.1215
▁cApa	-11.1217
marda	-11.1218
▁kuntI	-11.1218
veza	-11.122
viBAga	-11.1221
▁aho	-11.1223
▁dama	-11.124
vata	-11.1241
zWA	-11.1244
deh	-11.1245
▁utpad	-11.1246
▁dAruNa	-11.1248
▁vihA	-11.1254
pAday	-11.1255
▁triPalA	-11.1257
InAM	-11.1258
asa	-11.126
▁jihvA	-11.1262
▁anyatra	-11.1264
▁BUtvA	-11.127
▁AnI	-11.1286
sId	-11.1295
▁praNam	-11.1296
enEva	-11.1298
▁saMKyA	-11.1301
▁saMGa	-11.1302
▁pavitra	-11.1307
piNX	-11.131
▁asat	-11.1314
▁rAzwra	-11.1318
▁saMs	-11.1323
AMS	-11.1325
▁pratyakza	-11.1327
pawa	-11.1331
kAm	-11.1339
mAni	-11.1347
▁tIvra	-11.1363
▁ruD	-11.1373
darS	-11.1375
▁SudDi	-11.1378
▁vo	-11.1379
vrat	-11.1385
nAg	-11.1387
▁has	-11.1398
▁saras	-11.1401
mUr	-11.1408
▁dIpana	-11.1415
▁sugrIva	-11.1416
grAm	-11.1416
nandana	-11.1418
ura	-11.1422
▁dve	-11.1422
▁priyA	-11.1425
▁juz	-11.1427
▁tE	-11.1427
▁maraNa	-11.1429
mucyate	-11.143
▁vyaT	-11.1431
ktA	-11.144
▁rati	-11.1445
▁pratigrah	-11.1447
▁kRpa	-11.1448
▁Bo	-11.1448
▁vAsava	-11.1449
▁balin	-11.146
yatAM	-11.1466
tayo	-11.1468
▁Atmaja	-11.1468
gati	-11.1469
▁manasA	-11.1478
▁samasta	-11.1479
▁DAnya	-11.1487
▁jit	-11.1491
sADya	-11.1493
▁lakzmI	-11.1508
Sana	-11.151
▁sAkzAt	-11.1511
zv	-11.1512
vidyA	-11.1514
tantra	-11.152
Gna	-11.1526
ryA	-11.153
▁udaya	-11.1534
jja	-11.1535
▁devi	-11.1536
▁pratijQA	-11.1536
▁sarvatas	-11.154
▁narmadA	-11.1548
yeti	-11.155
▁cAru	-11.1552
▁kuryAd	-11.1554
sidDa	-11.1556
▁prApya	-11.1556
SArdUla	-11.1558
▁kOSika	-11.156
▁ABa	-11.1564
▁vimuc	-11.1564
yi	-11.1571
tapa	-11.1571
hitaM	-11.1573
ruz	-11.1582
▁pAd	-11.1596
varA	-11.1597
malA	-11.1603
▁Brama	-11.1604
▁paTin	-11.1608
laya	-11.1613
▁apy	-11.1617
tAnAM	-11.1618
▁jyotis	-11.1619
avA	-11.1621
lApa	-11.1623
▁purI	-11.1623
inA	-11.1633
▁vESya	-11.1636
mit	-11.1641
SatA	-11.1652
▁AsAday	-11.1656
sat	-11.1664
vizA	-11.1673
▁SrImat	-11.1679
ik	-11.168
Fgul	-11.168
▁sTiti	-11.168
▁mantr	-11.1685
Agni	-11.1685
▁vyakta	-11.1692
viDi	-11.1693
nAda	-11.1693
▁SAs	-11.1706
taraM	-11.1712
lam	-11.1714
▁tRzNA	-11.1717
puzp	-11.1722
AtmAna	-11.1725
aNe	-11.1725
yAdi	-11.1729
▁cet	-11.173
tTa	-11.1738
▁naraka	-11.1738
EvA	-11.1745
kumAr	-11.1749
Uka	-11.1755
▁piz	-11.1757
▁putr	-11.1759
lakzaNa	-11.1763
ganD	-11.1765
▁dviguNa	-11.1774
stan	-11.1785
hanti	-11.179
ratna	-11.1792
▁satatam	-11.1793
▁tapo	-11.18
▁niveday	-11.1805
maNXal	-11.1806
saQj	-11.1808
▁Rte	-11.1814
▁tAla	-11.1816
▁samAhita	-11.1822
yitvA	-11.1824
gur	-11.1827
▁smRti	-11.1829
antu	-11.183
ottama	-11.184
tma	-11.1847
rka	-11.1855
mRta	-11.1855
avo	-11.1864
gop	-11.1865
▁sTUla	-11.1866
endr	-11.1866
▁parameSvara	-11.1872
▁Aruh	-11.1878
antaH	-11.188
amAna	-11.1881
ayat	-11.1897
▁svapna	-11.19
tala	-11.1907
pradA	-11.1909
Akza	-11.192
▁prasU	-11.1921
▁kali	-11.1924
▁Danur	-11.1931
mRj	-11.1933
ayan	-11.1933
yava	-11.1935
▁nEva	-11.1945
▁saMyoga	-11.1948
▁prayam	-11.195
noti	-11.195
▁jAray	-11.1954
▁amara	-11.1959
parva	-11.196
▁vakz	-11.1962
▁prayuj	-11.1964
▁paW	-11.197
▁daSA	-11.1974
mara	-11.1975
▁Suk	-11.1988
▁parityaj	-11.1988
zwam	-11.1996
▁dIpa	-11.2001
taka	-11.2016
▁mRta	-11.2017
darpa	-11.2019
▁sinDu	-11.2019
▁bAhya	-11.2024
▁anupa	-11.2028
▁nidrA	-11.2029
▁pASa	-11.2029
nipAt	-11.2039
muz	-11.2043
▁parIkz	-11.2053
eByo	-11.2068
vallI	-11.2069
kArA	-11.207
▁itara	-11.2089
▁indrA	-11.2091
▁vizama	-11.2095
ScApi	-11.2098
▁saMDyA	-11.2102
yezu	-11.2107
arhasi	-11.2107
yuz	-11.2107
sidDi	-11.2108
putr	-11.2109
▁pUray	-11.2109
▁cAn	-11.2109
▁KaNXa	-11.2111
Bukt	-11.2124
▁AraB	-11.2127
▁SivA	-11.2129
vAta	-11.2137
▁kavi	-11.2139
vidvas	-11.2143
▁praBRti	-11.2146
▁udyam	-11.2149
▁BRSa	-11.2151
▁satata	-11.2154
deSe	-11.2154
▁vikAra	-11.2155
Binna	-11.2162
janma	-11.2165
▁BAs	-11.2165
▁mahad	-11.2166
▁kAka	-11.217
vaDU	-11.217
kazAy	-11.2177
anto	-11.2183
puMgava	-11.2188
Asan	-11.2189
▁Bizaj	-11.2195
muKe	-11.2196
dO	-11.2198
jQe	-11.2199
nv	-11.2199
dakziN	-11.22
izWA	-11.2205
▁ezA	-11.2206
▁svara	-11.2208
BAr	-11.2212
▁baBUva	-11.2216
▁kOrava	-11.2217
ntare	-11.2223
▁raSmi	-11.2229
bAhu	-11.223
bIj	-11.2231
rAg	-11.2231
▁DarmA	-11.2233
plava	-11.2233
▁trElokya	-11.2235
mantray	-11.2238
pAr	-11.2241
niDi	-11.2243
▁SApa	-11.2243
mAnaM	-11.2244
AFga	-11.2246
maya	-11.2247
mada	-11.2251
sattva	-11.2252
▁SUnya	-11.2255
▁AhR	-11.2259
ezAM	-11.226
BrA	-11.226
pattra	-11.2264
gato	-11.2266
▁Sat	-11.2266
rakta	-11.227
▁viSru	-11.2279
oza	-11.2279
Ura	-11.2287
zwo	-11.2299
▁samut	-11.23
▁prahas	-11.2302
▁suKam	-11.2302
▁AcAra	-11.2303
vEr	-11.2306
▁som	-11.2308
hatA	-11.2309
▁maDyama	-11.2311
▁kaTaMcan	-11.2314
maNXa	-11.2323
NAt	-11.2324
vRdD	-11.233
▁kup	-11.2335
▁kalpay	-11.2335
gRha	-11.2337
▁tanU	-11.2347
▁sAm	-11.236
▁kziti	-11.2364
▁sarvadA	-11.2369
▁vitta	-11.2371
dAra	-11.2373
▁ADA	-11.2378
▁prAg	-11.238
▁vESaMpAyana	-11.2387
▁gOtama	-11.2389
▁Acakz	-11.2391
▁Suka	-11.2395
ikaM	-11.2397
▁waFkaNa	-11.24
▁tRNa	-11.2401
▁Suzka	-11.2402
mate	-11.2403
kzya	-11.2405
▁vacaH	-11.2408
karman	-11.2412
tavyA	-11.2417
stra	-11.242
AKya	-11.2426
▁jantu	-11.2435
Asana	-11.2437
▁havis	-11.2438
ASva	-11.244
kopa	-11.2445
▁SuBA	-11.245
vasu	-11.2451
kArya	-11.2474
Bakz	-11.2475
liFga	-11.2476
wikA	-11.2483
varDay	-11.2486
garB	-11.2489
Any	-11.2493
cakr	-11.2503
dina	-11.2511
▁mArkaNXeya	-11.2512
kzo	-11.2513
patra	-11.2514
labD	-11.252
karaM	-11.2523
▁Buvana	-11.2538
▁navan	-11.2541
smA	-11.2547
▁prAjQa	-11.2548
anna	-11.255
cCid	-11.2551
▁hata	-11.2559
mant	-11.256
jitA	-11.2561
▁sAmAnya	-11.2561
yoni	-11.257
▁vAdin	-11.2575
▁jAla	-11.2577
Bavad	-11.2581
kzoB	-11.2582
▁virAj	-11.2583
hita	-11.2584
▁pIXay	-11.2587
dig	-11.2588
karo	-11.2593
▁tenA	-11.2594
▁vicitra	-11.2601
gaNA	-11.2602
▁sadyas	-11.2603
jam	-11.2609
pade	-11.2612
vacana	-11.2613
lamb	-11.2614
cakra	-11.2617
moha	-11.2619
kAle	-11.2638
▁saMsAra	-11.264
dIkz	-11.264
▁naBas	-11.2646
meza	-11.2648
▁yAti	-11.2651
▁kRmi	-11.2662
kti	-11.2665
▁kzuD	-11.2668
agA	-11.2668
▁pitara	-11.2669
vRkza	-11.2672
▁KAd	-11.2678
▁mADava	-11.2682
▁krIX	-11.2683
▁devadeva	-11.2684
gala	-11.2685
▁ev	-11.2695
Sakti	-11.2695
▁kalka	-11.2695
▁drONi	-11.2697
plu	-11.2697
▁DarmarAja	-11.2704
pUj	-11.2706
▁gras	-11.2706
▁meDA	-11.271
rakt	-11.2717
parvan	-11.2724
loha	-11.2727
▁guNA	-11.2731
▁Adika	-11.2732
moh	-11.2738
▁candana	-11.274
vada	-11.2741
▁gR	-11.2743
▁saMDA	-11.2753
eza	-11.2754
dU	-11.2758
▁Srotra	-11.276
rANAM	-11.276
mArga	-11.2762
izw	-11.2766
SaFk	-11.2768
▁saMgrAma	-11.277
sEny	-11.2773
dDi	-11.2775
vRta	-11.2777
▁nUnam	-11.2781
NO	-11.2782
caret	-11.2792
gaNa	-11.2794
▁tR	-11.2794
▁arcay	-11.2795
▁kRtaM	-11.2799
▁saMskAra	-11.2804
▁vimala	-11.2806
▁prANA	-11.2808
▁viprA	-11.2808
wi	-11.281
▁pratyA	-11.2818
▁yasmAt	-11.2824
▁vidyate	-11.2824
▁kaScan	-11.2825
▁mahAbala	-11.2829
kaNW	-11.2829
▁saMyuta	-11.2834
▁kurute	-11.2835
▁DRti	-11.2837
gAmin	-11.2846
hasta	-11.2857
▁tRp	-11.2858
▁krameN	-11.2858
▁ramya	-11.2863
▁tApa	-11.2863
▁SaFk	-11.2864
parNa	-11.2869
▁akzi	-11.288
▁hrI	-11.2888
raFga	-11.2894
▁satyaM	-11.2895
amAnA	-11.2897
Srama	-11.2906
▁parASara	-11.2909
▁stana	-11.2909
rca	-11.2909
vartin	-11.291
▁nAda	-11.2915
Atmaka	-11.2916
▁puruzA	-11.2917
▁manaH	-11.2923
vAp	-11.2927
kuNXal	-11.2928
▁prasad	-11.293
gacC	-11.2932
nizev	-11.2941
candr	-11.2942
kamp	-11.2944
sarp	-11.2946
dvi	-11.2947
▁SuB	-11.2952
▁mamA	-11.2952
vega	-11.2954
ecC	-11.2954
jAtA	-11.2955
▁vidura	-11.2956
aty	-11.297
▁dvijottama	-11.2973
tapta	-11.298
candra	-11.2981
atI	-11.2982
▁DRzwadyumna	-11.2982
skanDa	-11.2984
kzetr	-11.2986
sana	-11.2988
▁samAgam	-11.2994
▁aDipa	-11.3
▁aFgula	-11.3
paNa	-11.3001
yI	-11.3003
cakzuz	-11.3005
kzaya	-11.301
nAha	-11.301
▁ASraya	-11.3013
▁nASana	-11.3018
anty	-11.302
Seza	-11.3026
▁kan	-11.3028
aw	-11.3029
▁OzaDa	-11.303
▁smRta	-11.3031
▁kIrtay	-11.3041
▁anIka	-11.3047
dattA	-11.3052
▁vasti	-11.3054
▁mAs	-11.3054
vAt	-11.3056
vasa	-11.3058
▁nAr	-11.3065
▁vinir	-11.3066
maNi	-11.3067
nApi	-11.307
▁duh	-11.307
samIkz	-11.3078
nut	-11.3082
zad	-11.3083
Sabda	-11.3088
▁putrA	-11.3089
haraNa	-11.3093
ave	-11.311
Dvaja	-11.3112
Ka	-11.3113
▁DArA	-11.3116
▁prokta	-11.312
▁viDivat	-11.3123
▁vistara	-11.3126
tuH	-11.3126
sUta	-11.3128
▁pAQcAl	-11.3129
▁prAQc	-11.3132
gatam	-11.3136
▁trA	-11.3142
Kya	-11.3143
jvara	-11.3143
▁pRTivyA	-11.3155
tiH	-11.3157
▁brahm	-11.3157
yaSca	-11.3161
▁divasa	-11.3163
gav	-11.3167
rAya	-11.3167
▁prApta	-11.3168
▁smRtA	-11.317
▁guhya	-11.317
SAK	-11.3185
kRcCr	-11.3186
▁durlaBa	-11.3188
ety	-11.3189
uttarA	-11.3191
ituM	-11.3193
AsAdya	-11.3194
Qca	-11.3195
vinAS	-11.3195
tIti	-11.3195
▁antarDA	-11.3196
odar	-11.3197
vedA	-11.3199
nyAsa	-11.3202
▁Sap	-11.3203
varza	-11.3203
gRhe	-11.3203
tEla	-11.3206
▁nATa	-11.3208
vAc	-11.3211
▁dIna	-11.3216
▁vinaS	-11.3218
▁vijaya	-11.3219
jina	-11.3219
▁ruDira	-11.3224
▁parvat	-11.3228
▁vastu	-11.3236
cita	-11.3243
san	-11.3245
viXa	-11.325
▁puw	-11.3252
yen	-11.3252
yeva	-11.3253
hetu	-11.3254
▁mata	-11.3255
▁bAD	-11.3263
▁tezAm	-11.3263
ASram	-11.3264
Palam	-11.3269
dAha	-11.3273
imaM	-11.3277
▁Sama	-11.3279
▁mahi	-11.3284
▁arc	-11.3287
▁vimAna	-11.3288
ac	-11.3288
viSeza	-11.3289
stad	-11.3289
▁purastAt	-11.3291
SvAsa	-11.3292
pUjay	-11.3292
Sravas	-11.3293
AyuDa	-11.3296
▁Gawa	-11.33
ire	-11.3308
rjun	-11.3309
▁kzOdra	-11.3316
▁zazwi	-11.3317
▁rAjendra	-11.3325
yAnti	-11.3325
▁pANXavA	-11.3325
▁sru	-11.3341
▁duhitR	-11.3347
BAsa	-11.3348
▁agnir	-11.3357
▁SarkarA	-11.3359
▁prapad	-11.3361
▁itya	-11.3365
▁kutas	-11.3374
mudrA	-11.3379
Srut	-11.3379
▁hE	-11.3381
▁itas	-11.3383
SIr	-11.3385
DAraNa	-11.3391
▁uru	-11.3392
pU	-11.3402
yama	-11.3403
akam	-11.3405
▁nind	-11.3414
pO	-11.3414
▁SaM	-11.3416
▁loBa	-11.3416
BAvA	-11.3425
▁parI	-11.343
rTam	-11.3435
▁kvATa	-11.3436
▁miTyA	-11.3436
▁ripu	-11.3437
▁kAryA	-11.3439
carita	-11.344
▁sara	-11.3444
▁SAka	-11.3444
sahasra	-11.3445
▁pAlay	-11.3448
rUpya	-11.3451
ovAca	-11.3451
mitA	-11.3457
▁vRzwi	-11.3459
▁gAyatrI	-11.3459
▁aDizWA	-11.346
▁pippalI	-11.3462
nala	-11.3462
mUtr	-11.3467
nIti	-11.347
kRtaM	-11.3472
kAraka	-11.3472
AruN	-11.3481
▁yaSasvin	-11.3483
▁Dara	-11.3484
▁SR	-11.3489
lO	-11.349
▁saMvid	-11.3494
▁tarpay	-11.3494
▁aKila	-11.35
▁SoPa	-11.3504
▁yojana	-11.3508
▁karmaNA	-11.3511
▁BAskara	-11.3513
prakAS	-11.3515
▁yaTAviDi	-11.352
kO	-11.3521
kzaN	-11.3524
yAmi	-11.3524
▁Ahu	-11.3531
SoBa	-11.3533
▁avyaya	-11.3537
sAM	-11.3539
vedi	-11.3543
red	-11.3543
▁SRFga	-11.3544
Kal	-11.3547
▁guXa	-11.355
siMh	-11.3553
▁icCA	-11.3568
▁divyA	-11.3574
pakza	-11.3574
▁arTin	-11.3585
cira	-11.3588
kzAra	-11.3588
▁nandana	-11.3596
▁smar	-11.3599
Bave	-11.3602
▁mahAmati	-11.3603
▁dvijA	-11.3605
yoge	-11.3606
▁BANXa	-11.3608
matI	-11.3609
▁samIpa	-11.3612
▁kartavya	-11.3615
vanta	-11.3618
vAsay	-11.3619
▁savitR	-11.3619
▁devo	-11.3622
▁SaS	-11.3628
yann	-11.3629
yukto	-11.3639
rakza	-11.364
ramBa	-11.3641
▁stamBa	-11.3642
nva	-11.3649
un	-11.365
▁niScaya	-11.3652
▁niyama	-11.3653
evaM	-11.3655
mAha	-11.3658
drAva	-11.3662
▁tayA	-11.367
▁prAk	-11.3673
▁viji	-11.3676
▁apsaras	-11.3677
Atmaja	-11.3681
▁prakR	-11.3683
meha	-11.3685
Asu	-11.369
▁kuNXa	-11.369
▁narA	-11.3693
kapAla	-11.3697
AdO	-11.3704
tAv	-11.3706
rAv	-11.3708
▁Asya	-11.3726
▁yasyA	-11.3729
rAm	-11.3729
▁suBUti	-11.3729
▁uktvA	-11.3732
▁cintA	-11.3733
▁laFkA	-11.3735
tizWat	-11.3739
AyAM	-11.3743
▁vedanA	-11.3756
▁Bara	-11.3769
▁Basma	-11.3773
▁pAQcAla	-11.3773
itE	-11.3773
vezw	-11.3775
▁Bezaja	-11.3776
gIta	-11.3776
tattva	-11.3777
▁vyavasTA	-11.3777
ozNa	-11.3781
▁IdRSa	-11.3782
tApa	-11.3786
mArut	-11.3787
yopa	-11.3787
daS	-11.3787
▁jQAtvA	-11.3792
kzara	-11.3798
▁grahaNa	-11.3801
vAsA	-11.3802
vida	-11.3803
▁vivarjay	-11.3805
lay	-11.3805
sTitA	-11.381
mRd	-11.3814
▁pOra	-11.3818
▁nud	-11.382
▁azwA	-11.3821
▁nakzatra	-11.3822
▁eko	-11.3828
▁BaratarzaBa	-11.3828
▁paraMtapa	-11.3828
varg	-11.3836
▁asti	-11.3837
kEr	-11.384
sur	-11.3841
Boga	-11.3844
roha	-11.3848
panna	-11.3853
prasTa	-11.3857
antya	-11.3857
▁ASA	-11.3858
▁rAjQA	-11.3863
sarpa	-11.3865
▁anujQA	-11.3872
▁catuz	-11.3873
▁vikR	-11.3877
sarva	-11.3881
▁manyu	-11.3882
meka	-11.3893
▁AyuDa	-11.3901
▁DIra	-11.3903
zwO	-11.3904
tyakt	-11.3905
▁udBava	-11.3908
hitam	-11.3912
▁tris	-11.3916
kAmA	-11.3917
▁sirA	-11.3928
puruza	-11.3933
▁bahuDA	-11.3934
puwe	-11.3936
ptA	-11.3939
Era	-11.394
NXA	-11.3942
vanam	-11.3943
▁tUrNam	-11.3946
▁oGa	-11.3946
BAgA	-11.395
▁Sayana	-11.395
▁saKI	-11.3955
nATa	-11.3956
▁mAlA	-11.3959
▁locana	-11.3961
▁bahis	-11.3962
▁zoXaSa	-11.3963
▁nizka	-11.3968
sparSa	-11.397
▁kalyANa	-11.3979
▁ruj	-11.3982
Antara	-11.3989
Sastr	-11.3993
nava	-11.4
parN	-11.4008
niveS	-11.4017
ran	-11.4022
sarv	-11.4028
dvij	-11.4028
▁mahIpati	-11.4037
▁prANin	-11.4038
▁tAvad	-11.4043
mati	-11.4046
▁putro	-11.4057
patya	-11.4058
▁snAtvA	-11.4068
▁vapus	-11.4068
▁durga	-11.4069
BUtAni	-11.4073
▁ucC	-11.4074
parNI	-11.4075
Anya	-11.4079
kusum	-11.408
hara	-11.4082
nDa	-11.4082
Slezma	-11.4089
▁hiMs	-11.4089
▁KaXga	-11.409
▁aSeza	-11.409
▁DArtarAzwra	-11.4091
stena	-11.4091
SIrza	-11.4094
▁sarvaSas	-11.4095
▁prayoga	-11.4098
hva	-11.41
jAt	-11.4101
▁tizW	-11.4103
manya	-11.4107
▁druma	-11.4108
▁vRzya	-11.4111
mAtraM	-11.4112
▁ozaDi	-11.4114
kAya	-11.4115
dant	-11.4117
itAn	-11.4118
paro	-11.4122
▁sarit	-11.4126
▁avekz	-11.4128
▁tapasvin	-11.413
zI	-11.4133
▁ariMdama	-11.4138
sarg	-11.4142
▁naKa	-11.4143
gal	-11.4144
dInAM	-11.4145
ByA	-11.4145
▁pravRtti	-11.4156
▁hastin	-11.416
▁SItala	-11.4165
nABi	-11.4165
▁gagana	-11.4166
▁dUta	-11.4167
▁kadAcan	-11.4178
sneh	-11.4184
▁pratApa	-11.4186
▁samyag	-11.4187
Badra	-11.4192
sye	-11.4192
▁cyu	-11.4198
▁vidyut	-11.4199
▁jagAma	-11.4202
patir	-11.4203
▁SoBana	-11.4204
trAsa	-11.4208
nAla	-11.4208
paFk	-11.4212
diva	-11.4217
Bakt	-11.4221
▁SAKA	-11.4224
labDa	-11.4224
▁kAlA	-11.4225
▁paTya	-11.4228
muzwi	-11.4238
▁SASvata	-11.4244
▁BAnu	-11.4253
▁bRhad	-11.4261
iyaM	-11.4261
▁dadarSa	-11.4261
mapi	-11.4263
mAMsa	-11.4264
▁nihat	-11.4272
odara	-11.428
uzN	-11.4281
arT	-11.4284
▁avas	-11.4285
vAraNa	-11.4288
▁karza	-11.429
▁SiSu	-11.4291
▁niDana	-11.4291
▁SarE	-11.4293
aMsa	-11.4295
tarhi	-11.4298
hRd	-11.4302
apa	-11.4313
▁ambara	-11.4316
hya	-11.4324
samud	-11.4326
▁Denu	-11.4327
maFgal	-11.4335
ap	-11.434
▁izu	-11.4342
▁krUra	-11.4346
▁pare	-11.4349
▁tapasA	-11.4349
▁SIGram	-11.4352
ila	-11.4353
sTita	-11.4354
lla	-11.4357
GrA	-11.4359
rUpin	-11.436
▁dApay	-11.4361
kAri	-11.4363
▁tU	-11.4366
▁atiTi	-11.4366
eSvar	-11.4367
srava	-11.4369
cAri	-11.437
asam	-11.437
▁kzudra	-11.4371
kampa	-11.4372
paQca	-11.4373
SuB	-11.4374
▁homa	-11.4376
▁ESvarya	-11.4378
paryanta	-11.4378
manu	-11.4387
▁kaNXU	-11.4387
atra	-11.4389
pitta	-11.4394
▁samaM	-11.4397
▁gup	-11.4397
▁kasmAt	-11.4398
pAw	-11.4401
ganDarv	-11.4414
hito	-11.4414
pare	-11.4415
▁sTitA	-11.4416
▁amBas	-11.4421
okt	-11.4423
▁triviDa	-11.4427
▁Agama	-11.4427
eka	-11.4432
▁aBI	-11.4432
odaka	-11.4433
▁sUtra	-11.4435
▁sarga	-11.444
rc	-11.4443
▁kAzWa	-11.4447
▁aByA	-11.4459
Al	-11.4462
jaya	-11.4469
▁bindu	-11.4469
cint	-11.4474
▁SOca	-11.448
snigD	-11.4482
▁SanEs	-11.4483
▁adri	-11.4494
raj	-11.4497
locana	-11.4498
mardana	-11.4499
▁vRzaBa	-11.4506
strI	-11.4509
loma	-11.451
jIrNa	-11.4513
garBa	-11.4516
▁aditi	-11.4517
devA	-11.4518
▁arha	-11.4518
▁ityeva	-11.4521
ruD	-11.453
▁triDA	-11.4531
grAh	-11.4532
▁sArDaM	-11.4533
pAzANa	-11.4538
▁mukti	-11.4539
priye	-11.4541
▁dIkzA	-11.4551
dAya	-11.4552
▁aQjana	-11.4562
rjuna	-11.4567
nIyA	-11.4571
▁Buvi	-11.4584
uda	-11.4586
vati	-11.459
▁sve	-11.4596
▁pratyeka	-11.4596
DAtrI	-11.4597
BO	-11.46
BAge	-11.4606
tulya	-11.4607
bruvan	-11.461
▁mAlya	-11.4615
▁ajA	-11.4618
zoXaS	-11.462
rja	-11.4623
▁sAraTi	-11.4623
▁kRtam	-11.4624
dizwa	-11.4626
itR	-11.4627
etad	-11.4632
▁dvipa	-11.4632
eNA	-11.4634
▁mahApurANa	-11.4635
▁kawuka	-11.4637
▁dviDA	-11.4638
▁muktA	-11.4643
▁pit	-11.4646
nada	-11.465
▁kiMcit	-11.465
▁tanaya	-11.465
Dika	-11.4651
sADaka	-11.4654
OzaD	-11.4658
tvena	-11.4659
▁Ayuzmat	-11.4662
vaSA	-11.4662
krAnt	-11.4665
▁parAkrama	-11.4668
vaSa	-11.4669
rAzwr	-11.4672
lavaN	-11.4677
vAdin	-11.4682
vRz	-11.4683
paSya	-11.4685
▁vadana	-11.4686
gnir	-11.4689
▁vicar	-11.4691
mayaM	-11.4691
sahasr	-11.4691
yogya	-11.4693
mitra	-11.4693
gAXa	-11.4699
▁mAza	-11.47
janA	-11.4701
bi	-11.4704
kule	-11.4707
kRzwa	-11.4707
▁prAha	-11.4714
ratn	-11.4716
BAve	-11.4717
▁viKyA	-11.4718
ehi	-11.4718
▁koSa	-11.4718
▁ceti	-11.4723
dadO	-11.4725
citra	-11.473
syati	-11.4732
▁saMvRt	-11.4735
BUtaM	-11.4742
staM	-11.4743
Bojan	-11.4748
▁yac	-11.4751
▁DAv	-11.4752
jala	-11.4758
▁kaScid	-11.4763
▁ciram	-11.4764
lepana	-11.4765
gAra	-11.4769
kumB	-11.477
mukt	-11.477
▁svid	-11.477
kulA	-11.4771
▁BaQj	-11.4774
pUra	-11.478
DRz	-11.4789
▁alaMkR	-11.4794
▁upadiS	-11.4795
▁saptaDA	-11.4797
putrA	-11.4797
tava	-11.4798
▁alam	-11.4803
▁pratyaya	-11.4803
tti	-11.4805
yAtrA	-11.4809
SIt	-11.4809
mano	-11.481
droN	-11.4814
▁mEtreya	-11.4815
▁vinikzip	-11.4828
yojayet	-11.484
DUma	-11.4841
▁zazWa	-11.4841
Iva	-11.4844
▁sarvaTA	-11.4844
kroSa	-11.4847
▁raTin	-11.4856
gaj	-11.4856
▁Sakuni	-11.4859
vAdi	-11.4861
▁dyuti	-11.4865
pAl	-11.4867
ramB	-11.4871
nila	-11.4879
▁vasuDA	-11.488
